{
    "[對方]逼[我]封鎖[我][前][女友]": [
        "沒有人應該被逼迫封鎖或刪除任何與過去感情有關的人或事物。感情的建立和發展需要相互的尊重和信任，這也包括尊重彼此個人的過去。",
        "如果你的伴侶希望你封鎖前任，我建議嘗試溝通並理解對方的擔憂。試著談談彼此的信任和忠誠觀念，尋找一個可以讓彼此感到舒適和安心的共識，而不是過度限制對方。",
        "修復和建立健康的感情關係需要建立在信任和開放的基礎上。如果對方的要求讓你感到不舒服或不公平，可以考慮尋求情感輔導或專家的建議，以解決這個議題並促進更好的溝通和理解。"
    ],
    "[我][只是]不[小心]就滑進去": [
        "小心確保你的行為符合你對伴侶的承諾和信任。若你發現自己容易陷入誘惑，試著跟伴侶坦誠溝通，並共同討論如何增進互相之間的忠誠和情感連結。",
        "忠誠是建立健康長久關係的基石，因此當你認識到自己不小心滑進去時，要意識到這會對伴侶的信任造成傷害。試著尋求個人成長和反省，並思考如何避免再次陷入類似的情況。"
    ],
    "[我][常常]精神出軌": [
        "忠誠是建立健康長久關係的基石，如果你感到常常精神出軌，可能需要重新評估你和伴侶之間的關係狀況，並思考是否與伴侶擁有真正的連結。",
        "探索你對忠誠的定義，並與伴侶溝通你的需求和期望。理解彼此的界線以及擁有坦誠的對話是解決忠誠問題的重要一步。",
        "若你發現自己難以控制精神上的出軌行為，考慮尋求專業幫助，如心理諮詢師或關係治療師，以探索你背後的動機和情感需求，並找到適當的解決方案。"
    ],
    "[我][會]讓[別][人]坐[前]座": [
        "我認為忠誠是情侶關係中非常重要的一個方面。如果你有讓{{2}}{{3}}坐前座的念頭，建議先反思你的動機。確保你的行為是出於尊重和忠誠於你的伴侶。",
        "當一個情侶相互承諾忠誠，這意味著要尊重彼此的感受並避免對方感到不安或懷疑。如果你覺得讓{{2}}{{3}}坐前座可能造成你伴侶的不安，最好選擇避免這種情況，以維護信任和忠誠。"
    ],
    "[我][會]讓其他[女生][朋友]坐[前]座": [
        "我認為忠誠是情侶關係中非常重要的一個方面。如果你有讓{{2}}{{3}}坐前座的念頭，建議先反思你的動機。確保你的行為是出於尊重和忠誠於你的伴侶。",
        "當一個情侶相互承諾忠誠，這意味著要尊重彼此的感受並避免對方感到不安或懷疑。如果你覺得讓{{2}}{{3}}坐前座可能造成你伴侶的不安，最好選擇避免這種情況，以維護信任和忠誠。"
    ],
    "[我][會]載[別][人]回家": [
        "你可以明確地告訴你的伴侶，你載{{2}}{{3}}回家的主要目的是為了安全考量或出於友善關懷，而且你會誠實地向伴侶報告你的行蹤和任何相關細節。",
        "作為一位忠誠的伴侶，你應該與伴侶坦誠相待，建立信任並確保共享情感狀態。如果你載{{2}}{{3}}回家或從工作回家遲，最好提前告知伴侶，以避免不必要的誤解。",
        "重要的是要與伴侶保持良好溝通，確保彼此對對方的行為和意圖有所瞭解。如果你載{{2}}{{3}}回家讓伴侶感到不安，可以與伴侶深入討論並找出解決方案，例如一起制定行為準則或提供更多安全感的措施。"
    ],
    "[我][會]載其他[女生][朋友]回家": [
        "在一段感情中，建立信任是至關重要的。如果你經常載{{2}}{{3}}回家，這可能引起你伴侶的不安。與你的伴侶坦誠溝通，解釋你的意圖和動機，並確保他知道你的忠誠是不可動搖的。",
        "如果你需要載{{2}}{{3}}回家，事先與你的伴侶溝通這件事是很重要的。這樣會讓他知道你的意圖，並給予他機會表達他的感受。同時，也要尊重他的意見，並努力找到一個雙方都可以接受的解決方案。"
    ],
    "[我]不想再原諒[他]了": [
        "如果你已經多次原諒對方，而他仍然沒有改變，那或許是時候重新評估這段關係是否值得繼續了。",
        "忠誠是建立健康和信任的基礎，如果你感到被背叛無法再原諒，那是你自己的選擇，並且是可被尊重的。",
        "想清楚自己的底線和需求，如果對方的不忠已經超越了你所能容忍的範圍，那就要為自己的幸福著想，考慮是否離開這段關係。"
    ],
    "[我]出軌": [
        "出軌行為是對伴侶的背叛，會對感情造成嚴重的傷害。我建議你先自省，思考出軌背後的原因，並尋求專業的幫助，例如情感諮詢師或心理治療師，以瞭解你的內心需求和如何改善現有的關係。",
        "忠誠是建立健康長久關係的基礎，而出軌行為經常破壞了這一點。如果你出軌了，誠實坦白是重要的第一步，但需要準備好面對可能的後果和伴侶的情緒反應。重建信任需要時間和努力，並可能需要參與情感諮詢或夫妻治療來解決問題。",
        "出軌不只是對伴侶的背叛，也是對自己價值觀和承諾的背叛。如果你真心後悔並希望繼續與伴侶建立健康關係，那麼應該專注於修復和改善自己的行為。為出軌負責，願意接受反思和改變，並專注於與伴侶建立更強大的信任和忠誠，以創造一個更美好的未來。"
    ],
    "[我]劈腿": [
        "忠誠是建立健康、長久關係的基石。劈腿會嚴重損害信任，需要認真思考自己的行為所引發的後果，並主動尋求對方的理解和原諒。但唯有個人的決心、努力和時間才能重建被破壞的信任。",
        "劈腿行為是嚴重背叛對方的行為，需要真正反省自己的行為並學會從中成長。但同時，也應評估是否關係還有機會修復，而對方是否願意再給予一次機會。在此過程中，誠實、對話和尊重是重建信任的關鍵。",
        "改變需要時間和努力，而重建信任更加艱難。劈腿是情感混亂的結果，但這不應成為重複犯錯或以劈腿行為逐漸破壞關係的理由。如果真心悔改，則需全力以赴處理和解退路，並持續努力成為對方可以信任的伴侶。"
    ],
    "[我]和[前][女友][只是]朋友": [
        "如果你想要在有現任伴侶的情況下與前任保持純友誼，就要確保你與前任只是朋友，沒有超越友誼的行為或互動。",
        "要確保你的現任伴侶感受到你對對方的重視和忠誠，與前任保持適當的距離是很重要的。",
        "如果你的現任伴侶對你與前任的關係感到不安，理解對方的情緒並與對方坦誠溝通，以找到一個雙方都能接受的解決方案。"
    ],
    "[我]和[前][女友]還有聯絡": [
        "如果你已經有一個現任{{2}}，保持與前{{2}}的聯絡可能會對你們的關係造成不必要的困擾和不信任感。建議你專注在現在的關係上，與前女友保持距離。",
        "您必須尊重您現任{{2}}的感受。如果他對你與前{{2}}的聯絡感到不安，建議你考慮減少聯絡或尋找其他方式來處理過去的關係。",
        "開放和誠實是解決這個問題的重要一步。與您現任{{2}}坦誠地談談你與前{{2}}的聯絡，共同探討如何在兩人之間建立一個健康和忠誠的關係。"
    ],
    "[我]好像被劈腿": [
        "首先，我瞭解你可能感到心痛和困惑，但在作任何結論前，最重要的是進行一個開放和誠實的對話。和你的伴侶坦白地談談你的疑慮，並共同努力找到解決的方法。",
        "如果你發現有證據顯示伴侶對你不忠，請記住，忠誠是建立一個健康和長久關係的基石。如果你發現你的伴侶無法忠於你，那麼你需要考慮自己是否願意接受這樣的行為。",
        "最重要的是，不要忘記對自己的感受和需求負責。無論結束還是繼續關係，強烈建議尋求專業的心理輔導，幫助你處理和療癒你的情感。只有在尊重和關愛自己的前提下，你才能做出最好的決策。"
    ],
    "[我]好像被[兄弟]戴綠帽": [
        "開放溝通是建立信任的關鍵。如果你感覺到可能被戴綠帽，不要隱藏這個擔憂，與伴侶坦誠溝通，找出根源，解決問題。",
        "忠誠是雙方共同維護的價值觀。在建立一段關係時，確保你們的期望和價值相互一致，並建立清晰的界限以維護彼此的忠誠。",
        "如果你的直覺告訴你有什麼不對勁，不要忽視它。請尊重自己的感受並進行必要的探查，例如觀察伴侶的行為和與其他人的互動。如果有疑慮，可以尋求第三方協助，例如關係輔導師或專業諮詢。"
    ],
    "[我]已經出軌好幾[次]了": [
        "忠誠對於維護一段關係的重要性是無可否認的。如果你已經多次出軌，這意味著你尚未完全在情感上投入這段關係。建議你認真反思自己對這段關係的真實感受，並評估是否真的適合繼續維持。",
        "出軌行為往往是對伴侶的背叛，會對關係造成嚴重的損害。若你真心想要挽救這段關係，你需要改變自己的行為並透過誠實溝通來重建彼此之間的信任。",
        "出軌並不是解決感情問題的正確方式。若你對這段關係的忠誠度有所疑慮，建議你與伴侶坦誠相待，討論彼此的需求與問題，並一同尋求專業的情感諮詢，以找到解決問題的方法。"
    ],
    "[我]已經出軌很多次了": [
        "忠誠是建立健康和長久關係的基石，如果你已經出軌多次，需要認真思考是否對這段關係有真正的承諾和尊重。",
        "出軌行為對伴侶造成嚴重的傷害，建議你誠實面對自己的行為，思考如何修復這段關係，可能需要尋求專業諮詢或進行夫妻輔導。",
        "忠誠涉及自我控制和對伴侶的尊重，如果你發現自己無法忠於一個人，或許需要深入思考是否是合適的時間和物件，或是尋找更適合的方式和關係形式。"
    ],
    "[我]已經劈腿好幾[次]了": [
        "忠誠是一段關係中重要的基石，而劈腿則是對這種忠誠的背叛。如果你感到忠誠是你無法維持的承諾，那或許需要考慮重新評估你與伴侶的關係。",
        "劈腿會造成傷害並破壞信任，重建信任需要時間和努力。如果你真的希望和伴侶繼續走下去，則需要誠實且切實的行動來彌補你的過錯。",
        "談話和溝通是關係中解決問題的關鍵。與伴侶坦誠地討論你的行為、原因和對他們造成的傷害，並開放地傾聽他們的痛苦和擔憂。一起尋找解決方案，建立更堅固的忠誠和信任。"
    ],
    "[我]已經劈腿很多次了": [
        "評估你對感情的價值觀和承諾，思考是否準備將忠誠視為關係中的重要元素。如果你無法真正做到忠誠，考慮是否進一步深入瞭解你自己和你的感情需求。",
        "坦誠地與你的伴侶溝通，坦言你已經劈腿多次，並解釋你對忠誠的問題可能出在哪裡。尋求專業的情感輔導可能有助於理解和解決這種行為的根源。",
        "愛是一種承諾，而忠誠是建立健康、長久關係的基礎。如果你無法保持忠誠，你的伴侶有權決定是否要繼續這段關係。尊重對方的感受並考慮尋求專業幫助以改善自己的行為。"
    ],
    "[我]戴[我][女友]綠帽": [
        "忠誠是一段關係中重要的基石，而戴{{2}}綠帽則是對這種忠誠的背叛。如果你感到忠誠是你無法維持的承諾，那或許需要考慮重新評估你與伴侶的關係。",
        "戴{{2}}綠帽會造成傷害並破壞信任，重建信任需要時間和努力。如果你真的希望和伴侶繼續走下去，則需要誠實且切實的行動來彌補你的過錯。",
        "談話和溝通是關係中解決問題的關鍵。與伴侶坦誠地討論你的行為、原因和對他們造成的傷害，並開放地傾聽他們的痛苦和擔憂。一起尋找解決方案，建立更堅固的忠誠和信任。"
    ],
    "[我]沒辦法再相信[他]了": [
        "如果你感覺無法再相信他，那就需要和他坦誠相對，溝通你的感受和疑慮，看看是否能夠找到解決問題的方法或建立新的信任基礎。",
        "若他曾經傷害過你，而你對他的忠誠感到動搖，可以考慮尋求專業的輔導或情感治療，這將有助於解決雙方的困惑，重新建立忠誠和信任。",
        "判斷是否能繼續相信對方取決於你對這段關係的價值和未來的展望。謹慎思考你的需要和感受，並在自我保護的前提下做出適合你的決定。"
    ],
    "[我]無法克制[自己]不出軌": [
        "忠誠是維護一段健康關係的基石，出軌只會給你的伴侶和自己帶來傷害和失望。試著反思自己的動機和需要，尋找解決問題的方式，而不是去尋求外遇。",
        "要構建一個互相信任的關係，需要努力剋制自己的誘惑。思考一下你是如何傷害你的伴侶，並努力尋找更健康的方式來滿足自己的情感需求。",
        "如果你發現自己無法自制該行為，可能是存在一些更深層的問題或不滿情感需求。這時候，建議尋求專業的輔導或諮詢，以幫助你應對和解決這些問題，並重新建立一段忠誠和相互尊重的關係。"
    ],
    "[我]無法克制[自己]不劈腿": [
        "忠誠是建立健康長久的感情關係的基石之一。如果你無法剋制自己感到不劈腿，我建議你先反思一下自己的價值觀和對伴侶的尊重程度。",
        "誠實地與伴侶溝通，告訴他們你的困惑和內心的衝突。一起探索問題的根源，並尋找解決方案，例如夫妻治療或情感諮詢。",
        "在自我控制和自律方面下功夫，尋找個人成長的方式和方法。持續發展自己的價值觀和道德標準，並試著專注於建立一個忠誠和互相尊重的關係。"
    ],
    "[我]被劈腿": [
        "真正的愛情是建立在信任和忠誠的基礎之上。如果你發現自己被劈腿了，首先要冷靜下來，探討這個問題的原因和背後的動機。考慮是否要給對方一個機會解釋，並思考是否重建信任是可能的。",
        "劈腿是一個破壞關係的行為，需要雙方共同解決。相互溝通和表達對這個事件的感受和想法非常重要。這是一個難題，但如果雙方都希望繼續關係，誠實和努力是重建信任的關鍵。",
        "在被劈腿後，重整心情和安慰自己是至關重要的。請不要自責或感到不值得愛。記住，劈腿的行為是對方的選擇，而並非你的錯。尋求支援和專業諮詢是有助於你療癒傷痛並重新建立自信的好方法。"
    ],
    "[我]被[兄弟]戴綠帽": [
        "若你被{{1}}戴綠帽，應該要先冷靜下來，並且跟伴侶好好溝通。找一個適當的時間和地點，坦誠地分享你的擔憂和疑慮。對於這樣的情況，誠實與開放是復原的第一步。",
        "若你被{{1}}戴綠帽，試著理解對方的動機和想法，並且嘗試看事情的全貌。可能有一些背後的原因或誤會，所以以寬容和耐心來處理是很重要的。",
        "如果你發現對方坦白和改正都很困難，或者已經發生多次不忠行為，那麼你可能需要重新考慮這段關係。信任是建立在忠誠之上的，如果忠誠被多次傷害，那麼恢復信任可能需要更多時間和努力。需要記住的是，結束一段關係可能是為了尋找更健康和忠誠的伴侶。"
    ],
    "[我]被腳踏[兩條]船": [
        "應該要先冷靜下來，並且跟伴侶好好溝通。找一個適當的時間和地點，坦誠地分享你的擔憂和疑慮。對於這樣的情況，誠實與開放是復原的第一步。",
        "試著理解對方的動機和想法，並且嘗試看事情的全貌。可能有一些背後的原因或誤會，所以以寬容和耐心來處理是很重要的。",
        "如果你發現對方坦白和改正都很困難，或者已經發生多次不忠行為，那麼你可能需要重新考慮這段關係。信任是建立在忠誠之上的，如果忠誠被多次傷害，那麼恢復信任可能需要更多時間和努力。需要記住的是，結束一段關係可能是為了尋找更健康和忠誠的伴侶。"
    ],
    "[我]認為[他]不[應該]原諒[我]": [
        "如果你出軌或背叛你的伴侶，對方可能無法原諒你，並且這是可以理解的。忠誠是建立關係的基石，一旦被破壞，重建信任將是一個漫長且困難的過程。",
        "如果你不斷對伴侶撒謊或隱瞞事實，這樣的行為無法建立健康的關係。忠誠意味著坦誠和信任，如果你無法遵守這些原則，你可能需要考慮為什麼不應該讓你的伴侶原諒你。",
        "如果你有一個長期的排外行為模式，對伴侶冷淡或過分關注其他人，這也會破壞忠誠。重視伴侶的情感需求和努力維護關係的健康是重要的，如果你總是忽視這些，那麼原諒也許不應該是他該給予你的。"
    ],
    "[我]還留著[前][女友]的[東西]": [
        "瞭解你還保留前{{2}}的東西，這可能引發你現任{{2}}的不安和疑慮。建議你誠實地與他溝通，解釋你保留這些物品的原因，並表達對他的愛和忠誠。討論出一個彼此都能接受的解決方案，例如把這些物品儲存在特定的地方，保留一些特殊的回憶，同時向前邁進。",
        "理解你還留著前{{2}}的東西，但這可能意味著你尚未完全釋懷過去的感情。建議你思考一下這些物品的價值和重要性，以及對你現在的關係造成的影響。做出一個明智的決定，如果這些物品對你的現任伴侶造成負面影響，考慮放下過去，專注於現在的關係。",
        "留著前{{2}}的東西可能會給你現任伴侶帶來不安，產生信任問題。如果你認為這些物品對你的現在關係並無影響，可以與你的伴侶坦誠相待，解釋你的想法和觀點。重塑彼此之間的信任和溝通非常重要，找到一個雙方都能接受的解決方案，以保持關係的健康和忠誠。"
    ],
    "[我]還留著[前]任的[東西]": [
        "確保你的留戀物品對你和你的現任伴侶的關係沒有負面影響。如果這些物品讓你的伴侶不舒服或感到不安，考慮與他們坦誠地溝通並找到解決方案。",
        "如果你對這些物品情感深厚，可以考慮找到一個安全的場合來處理它們，比如與當事人一起處理或選擇將它們儲存在一個特定的地方，以便在需要時回憶過去。",
        "忠誠不僅僅是關於物品，更多地是關於你對伴侶的忠誠和尊重。只要你對伴侶忠誠並確保你們的感情基礎穩固，留戀物品不應該成為一個大問題。"
    ],
    "[我]騙[他][我]沒有出軌": [
        "若你確定並非出軌，與伴侶坦誠且誠實地溝通，表達你的忠誠和對他的愛意。建立信任是維持健康關係的關鍵。",
        "若你存在任何疑慮或埋怨，這可能導致伴侶懷疑你的忠誠。探索你的情緒和不滿，並與伴侶討論解決辦法，以減輕疑慮並加強關係。",
        "如果你與他人有任何不適當的關係，不論是心理上還是身體上，誠實面對並承擔責任。忠誠是建立健康、穩固關係的基礎，要確保你的行為與價值觀相符。"
    ],
    "[我]騙[他][我]沒有劈腿": [
        "誠實是維持一段關係的基石，如果你已經劈腿了，我建議你坦誠面對你的伴侶，並說明你的行為和感受。儘管面對這樣的情況可能很困難，但坦誠可以幫助你們兩個重建信任，並最終走出困境。",
        "忠誠是關係中非常重要的一環，如果你發現自己無法忠於伴侶，那麼最好的做法是停下來，重新思考你的感情狀況。劈腿只會對你們的關係造成更多破壞，而且可能產生長期的後果。真誠地思考並與伴侶溝通是解決問題的第一步。",
        "每個關係都不盡相同，但忠誠和信任是建立健康關係的重要元素。如果你發現自己難以保持忠誠，可能需要花些時間反思你的動機和對伴侶的感受。大多數情況下，探討你的問題並尋求專業幫助（例如情感輔導師或婚姻治療師）是幫助你們兩個走向更健康和忠誠關係的關鍵。"
    ],
    "[我]騙[他]說[我]沒有出軌": [
        "誠實是建立健康關係的基石，如果你已經出軌了，我建議你勇敢地面對並告訴他實情。只有透過坦誠和認錯，你們才能一起重建信任。",
        "騙著彼此只會增加不信任和疑慮的感覺。如果你真的愛他，相信你們可以共同克服這個難關，但首先你需要停止欺騙並開誠布公地與他溝通。",
        "忠誠是關係持續的關鍵，如果你已經出軌，建議你認真考慮是否還能夠忠於你們的關係。如果你希望他原諒你，那麼你需要真誠地向他道歉並做出行動來改變自己的行為。"
    ],
    "[我]騙[他]說[我]沒有劈腿": [
        "坦誠與對話是建立健康關係的基礎。雖然有時候短暫的誤解或不忠誠可能發生，但始終將真相告訴對方是重要的，這能夠促進互信和解決問題。",
        "隱瞞劈腿行為只會加深矛盾和傷害，而且可能會對感情造成永久的損害。面對自己的選擇並勇敢面對後果，這樣才能有機會修復關係。",
        "做出一份真誠的道歉並願意接受後續處置是重要的。這意味著要瞭解對方的感受，並做出改變以避免重蹈覆轍。與伴侶共同努力建立更強的忠誠和互信是重建關係的關鍵。"
    ],
    "[我][只是]去[旅館]休息": [
        "坦誠相告，建議誠實溝通：面對伴侶對你「去{{2}}休息」的質疑，建議你誠實地與伴侶溝通，讓對方瞭解你的真實想法和行為意圖，以消除猜疑和不信任感。",
        "尊重伴侶的感受，共同討論：重視伴侶的情緒和疑慮，願意主動與伴侶共同討論並找出解決方案。確保彼此的聆聽與傾訴，共同建立信任和共識。",
        "攜手建立互信與透明的關係：透過開放且透明的溝通方式，建立起彼此間的信任基礎。共同瞭解對方的需求和期望，並互相承諾忠誠與珍惜這段愛情。同時，也準許對方保有個人隱私和空間，以維護個人自主性。"
    ],
    "[我][只是]去[旅館]開會": [
        "誠實相待是建立健康關係的基石，如果你對伴侶有任何行動上的保留，建議你坦誠相告，以維護彼此的信任。",
        "若你只是單純去{{2}}開會，建議你提前向伴侶解釋清楚，分享會議內容以及確保溝通順暢，這樣能減少誤會與不安。",
        "若你真的需要獨自去{{2}}開會，與伴侶多做溝通溝通並確保你們之間的關係建立在對彼此的信任與理解上。"
    ],
    "[我][只是]犯了[全]天下[男人][都][會]犯的[錯]": [
        "首先，對於犯錯感到懊悔是很重要的。要誠實地面對自己的行為，並向伴侶表達真誠的道歉。",
        "好好反思並分析自己的行為，找出犯錯的原因。這樣可以更好地理解自己的行為，並避免再次犯同樣的錯誤。",
        "建立誠信和透明度的關係是重要的。與伴侶坦誠相對地談論感受、需求和擔憂，並共同努力建立忠誠和信任的基礎。"
    ],
    "[我]被[我][女友]戴綠帽": [
        "面對這樣的情況，最重要的是保持冷靜和開放的溝通。找個適當的時機，與你的{{2}}坦誠地談談你的感受和擔憂，瞭解她的解釋和看法。探索問題的根源，並共同尋找解決方案。",
        "建立信任是維持一段關係的重要基石。如果你發現情侶之間的忠誠存在問題，可以考慮討論關於忠誠和專注度的界線，以及對於彼此的期望和承諾。同時，也需要反思自己是否給予{{2}}足夠的安全感和信任，並思考自己是否願意繼續堅持這段關係。",
        "情感問題並不容易解決，但值得一試。如果你覺得無法忍受或者信任已受到了嚴重的打擊，可以考慮求助於情感諮詢師或專業的關係專家。他們可以提供更具體的建議和支援，幫助你們找到解決問題的方法，並重新建立起你們之間的信任和忠誠。"
    ],
    "[我]被我[兄弟]戴綠帽": [
        "如果你覺得自己被{{1}}戴綠帽，首先要冷靜下來，不要隨意做出任何衝動的決定或行為。",
        "嘗試與伴侶和{{1}}坦誠相對地溝通，傾聽彼此的感受和想法，並確保理解彼此的立場和動機。"
    ],
    "[我]好像被我[兄弟]戴綠帽": [
        "首先，跟你的伴侶和{{1}}坦白談談你對於這個情況的感受。以開放、誠實的態度溝通是解決問題的第一步。",
        "試著理解你的伴侶和{{1}}的動機和心態。有時候人們的行為可能有不同的原因，而且可能不一定與你有直接關係。"
    ]
}