[
    {
        "full_text": "Ariel was playing basketball. 1 of her shots went in the hoop. 2 of her shots did not go in the hoop. How many shots were there in total?",
        "bg_setting": [
            "Ariel was playing basketball"
        ],
        "postve_num": [
            "1 of her shots went in the hoop"
        ],
        "negtve_num": [
            "2 of her shots did not go in the hoop"
        ],
        "quest_goal": ["How many shots were there in total?"]
    },
    {
        "full_text": "Adrianna has 10 pieces of gum to share with her friends. There wasn’t enough gum for all her friends, so she went to the store to get 3 more pieces of gum. How many pieces of gum does Adrianna have now?",
        "bg_setting": [
            "There wasn’t enough gum"
        ],
        "postve_num": [
            "Adrianna has 10 pieces of gum",
            "she went to the store to get 3 more pieces of gum"
        ],
        "negtve_num": [],
        "quest_goal": [
            "How many pieces of gum does Adrianna have now"
        ]
    },
    {
        "full_text": "Adrianna has 10 pieces of gum to share with her friends. There wasn’t enough gum for all her friends, so she went to the store and got 70 pieces of strawberry gum and 10 pieces of bubble gum. How many pieces of gum does Adrianna have now?",
        "bg_setting": [],
        "postve_num": [
            "Adrianna has 10 pieces",
            "she went to the store and got 70 pieces of strawberry gum and 10 pieces of bubble gum"
        ],
        "negtve_num": [],
        "quest_goal": [
            "How many pieces of gum does Adrianna have now"
        ]
    },
    {
        "full_text": "The restaurant has 175 normal chairs and 20 chairs for babies. How many chairs does the restaurant have in total?",
        "bg_setting": [],
        "postve_num": ["The restaurant has 175 normal chairs and 20 chairs for babies"],
        "negtve_num": [],
        "quest_goal": ["How many chairs does the restaurant have in total"]
    },
    {
        "full_text": "How many cookies did you sell if you sold 320 chocolate cookies and 270 vanilla cookies?",
        "bg_setting": [],
        "postve_num": [],
        "negtve_num": ["you sold 320 chocolate cookies and 270 vanilla cookies"],
        "quest_goal": ["How many cookies did you sell"]
    },
    {
        "full_text": "The hobby store normally sells 10,576 trading cards per month. In June, the hobby store sold 15,498 more trading cards than normal. In total, how many trading cards did the hobby store sell in June?",
        "bg_setting": [],
        "postve_num": [],
        "negtve_num": ["The hobby store normally sells 10,576 trading cards per month", "the hobby store sold 15,498 more trading cards than normal"],
        "quest_goal": ["how many trading cards did the hobby store sell"]
    },
    {
        "full_text": "Billy had 2 books at home. He went to the library to take out 2 more books. He then bought 1 book. How many books does Billy have now?",
        "bg_setting": [],
        "postve_num": ["Billy had 2 books", "He went to the library to take out 2 more books", "He then bought 1 book"],
        "negtve_num": [],
        "quest_goal": ["How many books does Billy have now"]
    },
    {
        "full_text": "Ashley bought a big bag of candy. The bag had 102 blue candies, 100 red candies and 94 green candies. How many candies were there in total?",
        "bg_setting": [],
        "postve_num": ["Ashley bought a big bag of candy", "The bag had 102 blue candies, 100 red candies and 94 green candies"],
        "negtve_num": [],
        "quest_goal": ["How many candies were there in total"]
    },

    {
        "full_text": "There are 6 chef assistants and 2 servers. How many staff are working there?",
        "bg_setting": [],
        "postve_num": ["There are 6 chef assistants and 2 servers"],
        "negtve_num": [],
        "quest_goal": ["How many staff are working there?"]
    },

    {
        "full_text": "In the fridge, there are 4 stacks of chocolate puddings, 7 stacks of brownies, and 5 stacks of pasta salad. How many stacks of dessert are there?",
        "bg_setting": [],
        "postve_num": ["there are 4 stacks of chocolate puddings, 7 stacks of brownies, and 5 stacks of pasta salad"],
        "negtve_num": [],
        "quest_goal": ["How many stacks of dessert are there?"]
    },

    {
        "full_text": "There are 9 pots of cream of mushroom and 8 pots of vegetable soup. How many pots of soup are there?",
        "bg_setting": [],
        "postve_num": ["There are 9 pots of cream of mushroom and 8 pots of vegetable soup"],
        "negtve_num": [],
        "quest_goal": ["How many pots of soup are there?"]
    },

    {
        "full_text": "Next to the 3 juice fountains, there are 5 tables. On the other side of the cafeteria, there are 7 tables. How many tables are there in total?",
        "bg_setting": [],
        "postve_num": ["Next to the 3 juice fountains, there are 5 tables", "On the other side of the cafeteria, there are 7 tables"],
        "negtve_num": [],
        "quest_goal": ["How many tables are there in total?"]
    },

    {
        "full_text": "A new order of instruments comes in today. There are 8 guitars and 3 flutes from the order. Together with the 5 guitars that the store has, how many guitars are there in total?",
        "bg_setting": [],
        "postve_num": ["There are 8 guitars and 3 flutes from the order", "Together with the 5 guitars that the store has"],
        "negtve_num": [],
        "quest_goal": ["How many guitars are there in total?"]
    },

    {
        "full_text": "There are 4 violins in the store room and 3 violins on display. How many violins are there in total?",
        "bg_setting": [],
        "postve_num": ["There are 4 violins in the store room and 3 violins on display"],
        "negtve_num": [],
        "quest_goal": ["How many violins are there in total?"]
    },

    {
        "full_text": "2 boxes of music books are sent in from another supplier. In one box, there are 6 music books. In the other box, there are 9 music books. How many music books are there in total?",
        "bg_setting": [],
        "postve_num": ["In one box, there are 6 music books", "In the other box, there are 9 music books"],
        "negtve_num": [],
        "quest_goal": ["How many music books are there in total?"]
    },
    {
        "full_text": "There were 4 pairs of headphones in the store. A customer comes in to return 2 pairs of headphones he bought last week. Now how many headphones are there in the store?",
        "bg_setting": [],
        "postve_num": ["There were 4 pairs of headphones in the store"],
        "negtve_num": ["A customer comes in to return 2 pairs of headphones"],
        "quest_goal": ["How many headphones are in the store?"]
    },
    {
        "full_text": "Henry ordered 8 trumpets last week. Yesterday, he called the supplier and changed the order to add 6 more trumpets. How many trumpets did he order in total?",
        "bg_setting": [],
        "postve_num": ["Henry ordered 8 trumpets last week", "he called the supplier and changed the order to add 6 more trumpets"],
        "negtve_num": [],
        "quest_goal": ["How many trumpets did he order in total?"]
    },
    {
        "full_text": "Shara has 15 different candies, and her friend Andie has only 9 candies. Shara shared 3 candies with her friend so that they could each have the same number of candies. How many candies does Andie have now?",
        "bg_setting": [],
        "postve_num": ["Shara has 15 candies, and her friend Andie has only 9 candies"],
        "negtve_num": ["Shara shared 3 candies with her friend"],
        "quest_goal": ["How many candies does Andie have now?"]
    },
    {
        "full_text": "The two sisters were playing a tile-matching Tetris game. In one game, Hailey completed 9 levels of the game. Shara completed 5 levels more than Hailey. How many levels did Shara complete in the game?",
        "bg_setting": [],
        "postve_num": ["Hailey completed 9 levels of the game", "Shara completed 5 more levels than Hailey"],
        "negtve_num": [],
        "quest_goal": ["How many levels did Shara complete?"]
    },
    {
        "full_text": "Carlo looked at his score on his last spelling test. He spelled 9 words correctly, and there was 1 word misspelled. How many words were there on the spelling test?",
        "bg_setting": [],
        "postve_num": ["He spelled 9 words correctly"],
        "negtve_num": ["there was 1 word misspelled"],
        "quest_goal": ["How many words were on the spelling test?"]
    },

    {
        "full_text": "Jack stopped by the local bakery to by 5 loaves of bread. He returned later in the day to buy 6 more loaves of bread. How much bread did Jack buy?",
        "bg_setting": [],
        "postve_num": ["He returned later in the day to buy 6 more loaves of bread",
                       "Jack stopped by the local bakery to by 5 loaves of bread"],
        "negtve_num": [],
        "quest_goal": ["How much bread did Jack buy?"]
    }

    
]