[
    {
        "full_text": "If you have 4 pieces of candy split evenly into 2 bags, how many pieces of candy are in each bag?",
        "bg_setting": [],
        "postve_num": [],
        "dividend": ["you have 4 pieces of candy split evenly into 2 bags"],
        "divisor": [],
        "quest_goal": [
            "How many pieces of candy are in each bag?"
        ]
    },

    {
        "full_text": "If you have 80 tickets for the fair and each ride costs 5 tickets, how many rides can you go on?",
        "bg_setting": [],
        "postve_num": [],
        "dividend": ["you have 80 tickets for the fair and each ride costs 5 tickets"],
        "divisor": [],
        "quest_goal": [
            "How many rides can you go on?"
        ]
    },

    {
        "full_text": "The school has $20,000 to buy new computer equipment. If each piece of equipment costs $50, how many pieces can the school buy in total?",
        "bg_setting": [],
        "postve_num": ["The school has $20,000"],
        "dividend": [],
        "divisor": ["each piece of equipment costs $50"],
        "quest_goal": [
            "How many pieces can the school buy in total?"
        ]
    },

    {
        "full_text": "Melissa buys 2 packs of tennis balls for $12 in total. All together, there are 6 tennis balls. How much does 1 pack of tennis balls cost? How much does 1 tennis ball cost?",
        "bg_setting": [],
        "postve_num": [
            "Melissa buys 2 packs of tennis balls for $12 in total",
            "there are 6 tennis balls"
        ],
        "dividend": [],
        "divisor": [],
        "quest_goal": [
            "How much does 1 pack of tennis balls cost?",
            "How much does 1 tennis ball cost?"
        ]
    },

    {
        "full_text": "An Italian restaurant receives a shipment of 86 veal cutlets. If it takes 3 cutlets to make a dish, how many cutlets will the restaurant have left over after making as many dishes as possible?",
        "bg_setting": ["if it takes 3 cutlets to make a dish"],
        "postve_num": ["restaurant receives a shipment of 86 veal cutlets"],
        "dividend": [],
        "divisor": ["it takes 3 cutlets to make a dish"],
        "quest_goal": [
            "how many cutlets will the restaurant have left over after making as many dishes as possible?"
        ]
    }

    {
        "full_text": "Lexie counted her crayons and found out that she has 80 crayons which she will place in crayon boxes. Every crayon box can contain 8 crayons. How many crayon boxes does she need?",
        "bg_setting": [],
        "postve_num": ["she has 80 crayons"],
        "dividend": [],
        "divisor": ["Every crayon box can contain 8 crayons"],
        "quest_goal": [
            "How many crayon boxes does she need?"
        ]
    },

    {
        "full_text": "3 piles of clean white papers were stacked in the corner of her room. Lexie decided to place these papers in paper envelopes which can hold 10 papers each. How many paper envelopes does she need if she has 120 clean white papers?",
        "bg_setting": [],
        "postve_num": ["she has 120 clean white papers"],
        "dividend": [],
        "divisor": ["paper envelopes which can hold 10 papers each"],
        "quest_goal": [
            "How many paper envelopes does she need?"
        ]
    },

    {
        "full_text": " Besides the piles of white paper was a stack of 700 sheets of used paper. Lexie wants to place it in boxes for recycling. If every box can contain 100 sheets, how many boxes does she need?",
        "bg_setting": [],
        "postve_num": ["a stack of 700 sheets of used paper"],
        "dividend": [],
        "divisor": ["every box can contain 100 sheets"],
        "quest_goal": [
            "How many boxes does she need?"
        ]
    },

    {
        "full_text": "Lexie spent 2 hours gathering all of her watercolor paintings. She thought of placing an equal number of paintings in four of the rooms in the house. If Lexie has 32 watercolor paintings, how many paintings will be placed in each of the four rooms?",
        "bg_setting": [],
        "postve_num": ["Lexie has 32 watercolor paintings"],
        "dividend": [],
        "divisor": ["equal number of paintings in four of the rooms"],
        "quest_goal": [
            "how many paintings will be placed in each of the four rooms?"
        ]
    },

    {
        "full_text": "Jane had been saving large empty cans to serve as pots for sunflowers. If she has 54 sunflower seeds and there are 9 cans, how many seeds will be placed in each can if she places an equal number of seeds in each can?",
        "bg_setting": [],
        "postve_num": [],
        "dividend": ["she has 54 sunflower seeds and there are 9 cans"],
        "divisor": [],
        "quest_goal": [
            "how many seeds will be placed in each can if she places an equal number of seeds in each can?"
        ]
    },

    {
        "full_text": "Jane helped her mom prepare fresh lemonade. If each glass is 6 inches high and needs two lemons, how many glasses of fresh lemonade can she make if they have 18 lemons?",
        "bg_setting": [],
        "postve_num": ["they have 18 lemons"],
        "dividend": [],
        "divisor": ["each glass needs two lemons"],
        "quest_goal": [
            "how many glasses of fresh lemonade can she make"
        ]
    },

    {
        "full_text": "Christian and the junior ranger brought a bag of 140 nails as they visited every station assigned to the junior ranger. If they left exactly 7 nails in every station they visited, how many stations did they visit? ",
        "bg_setting": [],
        "postve_num": ["Christian brought a bag of 140 nails"],
        "dividend": [],
        "divisor": ["they left exactly 7 nails in every station"],
        "quest_goal": [
            "how many stations did they visit?"
        ]
    },

    {
        "full_text": "The junior ranger asked Christian to help him place 420 seedlings in packets. If every packet needs to contain 7 seeds, how many packets do they need?",
        "bg_setting": [],
        "postve_num": ["Christian to help him place 420 seedlings in packets"],
        "dividend": [],
        "divisor": ["every packet needs to contain 7 seeds"],
        "quest_goal": [
            "how many packets do they need?"
        ]
    },

    {
        "full_text": " Betty bought 140 shiny blue round stones which cost 8 dollars. If 14 pieces of stone are in each bracelet, how many bracelets of blue shiny round stones will there be?",
        "bg_setting": [],
        "postve_num": ["Betty bought 140 shiny blue round stones"],
        "dividend": [],
        "divisor": ["If 14 pieces of stone are in each bracelet"],
        "quest_goal": [
            "how many bracelets of blue shiny round stones will there be?"
        ]
    },

    {
        "full_text": "Brenda, Betty’s sister, wanted to have 3 bracelets with star-shaped stones. She bought 36 star-shaped stones from the local store and gave them to Betty. How many star-shaped stones will there be in each bracelet Betty makes for Brenda?",
        "bg_setting": [],
        "postve_num": ["She bought 36 star-shaped stones",
                       "Brenda wanted to have 3 bracelets with star-shaped stones"],
        "dividend": [],
        "divisor": [],
        "quest_goal": [
            "how many star-shaped stones will be in each bracelet?"
        ]
    },

    {
        "full_text": "Betty bought 88 pink flower stones and wanted to make 8 bracelets out of these stones. How many pink flower stones will each bracelet have if she used the same number of stones in each bracelet?",
        "bg_setting": ["she used the same number of stones in each bracelet"],
        "postve_num": [],
        "dividend": ["She bought 88 pink flower stones and wanted to make 8 bracelets"],
        "divisor": [],
        "quest_goal": [
            "how many pink flower stones will each bracelet have?"
        ]
    },

    {
        "full_text": "Shiela has 6 neighbors who like to collect animal drawings. Shiela has a talent for drawing, so she drew 54 animals on pieces of paper that are 10 inches wide and 10 inches tall. If she plans to give the same number of animal drawings to her neighbors, how many drawings will each neighbor receive?",
        "bg_setting": ["she plans to give the same number of animal drawings to her neighbors"],
        "postve_num": ["she drew 54 animals",
                       "Shiela has 6 neighbors"],
        "dividend": [],
        "divisor": [],
        "quest_goal": [
            "how many drawings will each neighbor receive?"
        ]
    },

    {
        "full_text": "Allan, Shiela’s brother, likes to play with blocks. Shiela repainted Allan’s old blocks in different colors. If Allan has 49 blocks and there are 7 blocks for every color of paint used, how many colors did Shiela use?",
        "bg_setting": [],
        "postve_num": [],
        "dividend": ["Allan has 49 blocks and there are 7 blocks for every color"],
        "divisor": [],
        "quest_goal": [
            "how many colors did Sheila use?"
        ]
    },

    {
        "full_text": "Aside from drawing animals, Shiela is fond of painting flowers. She can name 12 different types of flowers! If she has 18 paintings of flowers, how many paintings can she give to each of her two grandmothers?",
        "bg_setting": [],
        "postve_num": ["she has 18 paintings of flowers"],
        "dividend": [],
        "divisor": ["she give to each of her two grandmothers"],
        "quest_goal": [
            "how many paintings can she give to each of her two grandmothers?"
        ]
    },

    {
        "full_text": "In Haley’s class there are 5 boys who love to play marbles. They once played for 4 straight hours! If Haley has 35 marbles, how many marbles will each of the boys receive?",
        "bg_setting": ["Haley loves to collect things. This year, she decided to give away part of her collection as it was taking too much space in her room."],
        "postve_num": ["Haley has 35 marbles",
                       "there are 5 boys"],
        "dividend": [],
        "divisor": [],
        "quest_goal": [
            "how many marbles will each of the boys receive?"
        ]
    }
]