[
    {
        "full_text": "Adrianna needs to cut a pan of brownies into pieces. She cuts 6 even columns and 3 even rows into the pan. How many brownies does she have?",
        "bg_setting": [],
        "multiplicand": [
            "She cuts 6 even columns and 3 even rows"
        ],
        "quest_goal": [
            "How many brownies does she have?"
        ]
    },

    {
        "full_text": "A clothing company has 4 different kinds of sweatshirts. Each year, the company makes 60,000 of each kind of sweatshirt. How many sweatshirts does the company make each year?",
        "bg_setting": [],
        "multiplicand": [
            "A company has 4 different kinds of sweatshirts",
            "the company makes 60,000 of each kind of sweatshirt"
        ],
        "quest_goal": [
            "How many sweatshirts does the company make each year?"
        ]
    },

    {
        "full_text": "A bricklayer stacks bricks in 2 rows, with 10 bricks in each row. How many bricks are there in total?",
        "bg_setting": [],
        "multiplier":[
            "A bricklayer stacks bricks in 2 rows"
        ],
        "multiplicand": [
            "with 10 bricks in each row"
        ],
        "quest_goal": [
            "How many bricks are there in total?"
        ]
    },

    {
        "full_text": "Cayley earns $5 an hour by delivering newspapers. She delivers newspapers 3 days each week, for 4 hours at a time. After delivering newspapers for 8 weeks, how much money will Cayley earn?",
        "bg_setting": [],
        "multiplicand": [
            "Cayley earns $5 an hour",
            "She delivers newspapers 3 days each week, for 4 hours at a time",
            "After delivering newspapers for 8 weeks"
        ],
        "quest_goal": [
            "How much money will Cayley earn?"
        ]
    }

    {
        "full_text": "He started by making mini sandwiches. If he has 4 friends coming over and he made 3 sandwiches for each one of them, how many sandwiches did he make?",
        "bg_setting": ["Andrew is having his friends over for game night. So, he decided to prepare snacks and games."],
        "multiplicand": [
            "If he has 4 friends coming over and he made 3 sandwiches for each one of them"
        ],
        "quest_goal": [
            "how many sandwiches did he make?"
        ]
    },

    {
        "full_text": "He also made some juice from fresh oranges. If he uses 2 oranges per glass of juice and he makes 6 glasses of juice, how many oranges did he use?",
        "bg_setting": ["Andrew is having his friends over for game night. So, he decided to prepare snacks and games."],
        "multiplicand": [
            "If he uses 2 oranges per glass of juice and he makes 6 glasses of juice"
        ],
        "quest_goal": [
            "how many oranges did he use?"
        ]
    },

    {
        "full_text": "Then he started to prepare the games for his 4 friends. If each game takes 5 minutes to prepare and he prepared a total of 5 games, how many minutes did it take for Andrew to prepare all the games?",
        "bg_setting": ["Andrew is having his friends over for game night. So, he decided to prepare snacks and games."],
        "multiplicand": [
            "If each game takes 5 minutes to prepare and he prepared a total of 5 games"
        ],
        "quest_goal": [
            "how many minutes did it take for Andrew to prepare all the games?"
        ]
    },

    {
        "full_text": "Andrew’s 4 friends decided to bring food as well. If each of them brings 4 slices of pizza and 3 bags of chips, how many slices of pizza do they have in total?",
        "bg_setting": ["Andrew is having his friends over for game night. So, he decided to prepare snacks and games."],
        "multiplicand": [
            "Andrew’s 4 friends decided to bring food",
            "If each of them brings 4 slices of pizza and 3 bags of chips"
        ],
        "quest_goal": [
            "how many slices of pizza do they have in total?"
        ]
    },

    {
        "full_text": "On their latest meeting, they found out that Tom has twice as many animal robots than Michael. If Michael has 8 animal robots, how many animal robots does Tom have?",
        "bg_setting": ["Michael and Tom both love collecting robots. They meet up every month so that they can check out and compare their collections."],
        "multiplicand": [
            "Michael has 8 animal robots",
            "Tom has twice as many animal robots than Michael"
        ],
        "quest_goal": [
            "how many animal robots does Tom have?"
        ]
    },

    {
        "full_text": "Michael has 4 times more flying robots than Tom. The robots can fly 12 feet before they crash! If Tom has 3 flying robots, how many flying robots does Michael have?",
        "bg_setting": ["Michael and Tom both love collecting robots. They meet up every month so that they can check out and compare their collections."],
        "multiplicand": [
            "Tom has 3 flying robots",
            "Michael has 4 times more flying robots than Tom"
        ],
        "quest_goal": [
            "how many flying robots does Michael have?"
        ]
    },

    {
        "full_text": "Tom and Michael talked about Bob who has a huge collection of car robots. If Tom and Michael have 9 car robots and Bob has 9 times more than that, how many car robots does Bob have?",
        "bg_setting": ["Michael and Tom both love collecting robots. They meet up every month so that they can check out and compare their collections."],
        "multiplicand": [
            "If Tom and Michael have 9 car robots and Bob has 9 times more than that"
        ],
        "quest_goal": [
            "how many car robots does Bob have?"
        ]
    },

    {
        "full_text": "Tom saw that Michael has a rare robot that would complete one of his robot sets. Michael offers to sell it, but he says that Tom will need to pay 3 times the original price. If the rare robot has an original price of $3, how much should Tom pay?",
        "bg_setting": ["Michael and Tom both love collecting robots. They meet up every month so that they can check out and compare their collections."],
        "multiplicand": [
            "If the rare robot has an original price of $3",
            "but he says that Tom will need to pay 3 times the original price"
        ],
        "quest_goal": [
            "how much should Tom pay?"
        ]
    },

    {
        "full_text": "A garden has 52 rows and 15 columns of bean plants. How many plants are there in all?",
        "bg_setting": [],
        "multiplicand": [
            "A garden has 52 rows and 15 columns of bean plants"
        ],
        "quest_goal": [
            "How many plants are there in all?"
        ]
    },

    {
        "full_text": "A sandbox is 312 centimeters long and 146 centimeters wide. How many square centimeters of ground does the sandbox cover?",
        "bg_setting": [],
        "multiplicand": [
            "A sandbox is 312 centimeters long and 146 centimeters wide"
        ],
        "quest_goal": [
            "How many square centimeters of ground does the sandbox cover?"
        ]
    },

    {
        "full_text": " This year on your 11th birthday your mother tells you that she is exactly 3 times as old as you are. How old is she?",
        "bg_setting": [],
        "multiplicand": [
            "This year on your 11th birthday",
            "she is exactly 3 times as old as you are"
        ],
        "quest_goal": [
            "How old is she?"
        ]
    },

    {
        "full_text": "Lewis earns $1,367 every week during the 5 weeks of harvest. How much money does he earn during harvest season?",
        "bg_setting": [],
        "multiplicand": [
            "Lewis earns $1,367 every week during the 5 weeks of harvest"
        ],
        "quest_goal": [
            "How much money does he earn during harvest season?"
        ]
    },

    {
        "full_text": "Jenny wants to make sure that she is well rested, so she slept for 8 hours. If an hour has 60 minutes, how many minutes of sleep did she have?",
        "bg_setting": ["Jenny and her family just moved to a new city. Today will be her first day at a new school."],
        "multiplicand": [
            "she slept for 8 hours",
            "If an hour has 60 minutes"
        ],
        "quest_goal": [
            "how many minutes of sleep did she have?"
        ]
    },

    {
        "full_text": " When they got to the beach, they rented a house to stay in. If there are seven of them including Dean, and each paid $70 for the rent, how much did they pay in total?",
        "bg_setting": ["Dean went to the beach with his friends to enjoy the last weeks of summer."],
        "multiplicand": [
            "If there are seven of them including Dean, and each paid $70 for the rent"
        ],
        "quest_goal": [
            "how much did they pay in total?"
        ]
    },

    {
        "full_text": "Dean knew that they are going to stay at the beach for a while, so he brings 30 dollars for every week of their stay. If Dean is staying for 4 weeks there, how much money did he bring?",
        "bg_setting": ["Dean went to the beach with his friends to enjoy the last weeks of summer."],
        "multiplicand": [
            "If Dean is staying for 4 weeks there",
            "he brings 30 dollars for every week"
        ],
        "quest_goal": [
            "how much money did he bring?"
        ]
    },

    {
        "full_text": "After resting, they decided to go for a swim. Dan is 6 feet tall and weighs 150 pounds. If the depth of the water is 10 times Dean’s height, how deep was the water?",
        "bg_setting": ["Dean went to the beach with his friends to enjoy the last weeks of summer."],
        "multiplicand": [
            "Dan is 6 feet tall",
            "If the depth of the water is 10 times Dean’s height"
        ],
        "quest_goal": [
            "how deep was the water?"
        ]
    },

    {
        "full_text": "The local zoo houses 5 prides of lions. Each pride has 15 lions. How many lions are there in total?",
        "bg_setting": [],
        "multiplicand": [
            "The local zoo houses 5 prides of lions",
            "Each pride has 15 lions"
        ],
        "quest_goal": [
            "How many lions are there in total?"
        ]
    },

    {
        "full_text": "A nearby bakery makes 10 batches of bread every day. Each batch has 5 loaves of bread. How much bread does the bakery make in a day?",
        "bg_setting": [],
        "multiplicand": [
            "bakery makes 10 batches of bread every day",
            "Each batch has 5 loaves of bread"
        ],
        "quest_goal": [
            "How much bread does the bakery make in a day?"
        ]
    },

    {
        "full_text": "Oaks Elementary school has 5 classes, each with 20 students. How many students are in the school?",
        "bg_setting": [],
        "multiplicand": [
            "school has 5 classes",
            "each with 20 students"
        ],
        "quest_goal": [
            "How many students are in the school?"
        ]
    }
]