[
    {
        "full_text": "There were 3 pizzas in total at the pizza shop. A customer bought 1 pizza. How many pizzas are left?",
        "bg_setting": [],
        "postve_num": [
            "There were 3 pizzas"
        ],
        "negtve_num": [
            "A customer bought 1 pizza"
        ],
        "quest_goal": [
            "How many pizzas are left?"
        ]
    },

    {
        "full_text": "Your friend said she had 11 stickers. When you helped her clean her desk, she only had a total of 10 stickers. How many stickers are missing?",
        "bg_setting": [],
        "postve_num": [
            "She had 11 stickers",
            "She has 10 stickers"
        ],
        "negtve_num": [],
        "quest_goal": [
            "How many stickers are missing?"
        ]
    },

    {
        "full_text": "Adrianna has 100 pieces of gum to share with her friends. When she went to the park, she shared 10 pieces of strawberry gum. When she left the park, Adrianna shared another 10 pieces of bubble gum. How many pieces of gum does Adrianna have now?",
        "bg_setting": ["Adrianna has gum to share with her friends"],
        "postve_num": [
            "Adrianna has 100 pieces of gum"
        ],
        "negtve_num": [
            "She shared 10 pieces of strawberry gum",
            "Adrianna shared another 10 pieces of bubble gum"
        ],
        "quest_goal": [
            "How many pieces of gum does Adrianna have now?"
        ]
    },

    {
        "full_text": "Your team scored a total of 123 points. 67 points were scored in the first half. How many were scored in the second half?",
        "bg_setting": [],
        "postve_num": [
            "Your team scored a total of 123 points",
            "67 points were scored in the first half"
        ],
        "negtve_num": [],
        "quest_goal": [
            "How many points were scored in the second half?"
        ]
    },

    {
        "full_text": "Nathan has a big ant farm. He decided to sell some of his ants. He started with 965 ants. He sold 213. How many ants does he have now?",
        "bg_setting": ["Nathan decided to sell some of his ants"],
        "postve_num": [
            "He started with 965 ants"
        ],
        "negtve_num": [
            "He sold 213 ants"
        ],
        "quest_goal": [
            "How many ants does he have now?"
        ]
    },

    {
        "full_text": "The hobby store normally sells 10,576 trading cards per month. In July, the hobby store sold a total of 20,777 trading cards. How many more trading cards did the hobby store sell in July compared with a normal month?",
        "bg_setting": [],
        "postve_num": [],
        "negtve_num": [
            "The hobby store normally sells 10,576 trading cards per month",
             "the hobby store sold a total of 20,777 trading cards"
         ],
        "quest_goal": [
            "How many more trading cards did the hobby store sell in July?"
        ]
    },

    {
        "full_text": "Charlene had a pack of 35 pencil crayons. She gave 6 to her friend Theresa. She gave 3 to her friend Mandy. How many pencil crayons does Charlene have left?",
        "bg_setting": [],
        "postve_num": [
            "Charlene had 35 pencil crayons", 
        ],
        "negtve_num": [
            "She gave 6 to Theresa",
            "She gave 3 to Mandy"
        ],
        "quest_goal": [
            "How many pencil crayons does Charlene have left?"
        ]
    },

    {
        "full_text": "Ashley bought a big bag of candy to share with her friends. In total, there were 296 candies. She gave 105 candies to Marissa. She also gave 86 candies to Kayla. How many candies were left?",
        "bg_setting": ["Ashley has a big bag of candy to share with her friends"],
        "postve_num": [
            "Ashley bought a big bag of candy", 
            "There were 296 candies"
        ],
        "negtve_num": [
            "She gave 105 candies to Marissa",
            "She also gave 86 candies to Kayla"
        ],
        "quest_goal": [
            "How many candies were left?"
        ]
    }

    {
        "full_text": "There are 67 bird families living near the mountain. If 32 bird families flew away for winter, how many bird families were left near the mountain?",
        "bg_setting": [],
        "postve_num": [
            "There are 67 bird families"
        ],
        "negtve_num": [
            "32 bird families flew away"
        ],
        "quest_goal": [
            "how many bird families are left?"
        ]
    },

    {
        "full_text": "At the river, 25 out of 55 salmon families went to warmer waters to avoid being frozen. They had to swim 125 miles to get there! How many salmon families were left in the river?",
        "bg_setting": [],
        "postve_num": [
            "25 out of 55 salmon families went"
        ],
        "negtve_num": [
            "25 out of 55 salmon families went"
        ],
        "quest_goal": [
            "How many salmon families were left in the river?"
        ]
    },

    {
        "full_text": "Even the chipmunks tried to get away to find other warmer places to stay. They would have to walk for 14 days to get somewhere warmer. If 21 chipmunks were left from the original 86, how many chipmunks went away?",
        "bg_setting": [],
        "postve_num": [
            "If 21 chipmunks were left from the original 86"
        ],
        "negtve_num": [
            "If 21 chipmunks were left from the original 86"
        ],
        "quest_goal": [
            "How many chipmunks went away?"
        ]
    },

    {
        "full_text": "Some deer families are also moving out to avoid the shortage of grass that will result from the snow. If there are 79 deer families in the area and 45 of them stayed, how many deer families moved out?",
        "bg_setting": [],
        "postve_num": [
            "If there are 79 deer families in the area and 45 of them stayed"
        ],
        "negtve_num": [
        ],
        "quest_goal": [
            "How many deer families moved out?"
        ]
    },

    {
        "full_text": "Since Jasmine loves fruits, she went to the fruits section first. She bought apples and oranges worth $15. From the original $100 given by her mom, how much money was left?",
        "bg_setting": ["Jasmine and her mom went to the grocery to buy some food. Her mom gave her $100 to spend."],
        "postve_num": [
            "She bought apples and oranges worth $15",
            "Her mom gave her $100 to spend"
        ],
        "negtve_num": [
            ""
        ],
        "quest_goal": [
            "From the original $100 given by her mom, how much money was left?"
        ]
    },

    {
        "full_text": "Jasmine also bought some chips for her friends in which she got for a discount of $17. If the chips originally cost $35, how much did she spend on chips?",
        "bg_setting": [],
        "postve_num": [
            "If the chips originally cost $35"
        ],
        "negtve_num": [
            "she got for a discount of $17"
        ],
        "quest_goal": [
            "How much did she spend on chips?"
        ]
    },

    {
        "full_text": "When she came back to her mother, Jasmine returned $27 worth of change. From the initial $100 that her mom gave her, how much money did she spend on groceries?",
        "bg_setting": [],
        "postve_num": [
            "From the initial $100 that her mom gave her"
        ],
        "negtve_num": [
            "Jasmine returned $27 worth of change"
        ],
        "quest_goal": [
            "how much money did she spend on groceries?"
        ]
    },

    {
        "full_text": "If Carl has a total of 89 stamps in 6 books and Kevin has 57 stamps in 4 books, how many more stamps does Carl have more than Kevin?",
        "bg_setting": [],
        "postve_num": [
            "If Carl has a total of 89 stamps",
            "Kevin has 57 stamps"
        ],
        "negtve_num": [
            ""
        ],
        "quest_goal": [
            "how many more stamps does Carl have more than Kevin?"
        ]
    },

    {
        "full_text": "Before his friends gave him more stamps, Simon had 34 stamps. If he now has 61 stamps, how many stamps did he receive from his friends?",
        "bg_setting": [],
        "postve_num": [
            "Simon had 34 stamps",
            "If he now has 61 stamps"
        ],
        "negtve_num": [
            ""
        ],
        "quest_goal": [
            "how many stamps did he receive from his friends?"
        ]
    },

    {
        "full_text": "Two of his favorite buildings are Chicago’s Sears Tower and Dubai’s Burj Khalifa. If Burj Khalifa stands at 830 meters high and Sears Tower stands at 527 meters high, how much higher is Burj Khalifa than Sears Tower?",
        "bg_setting": ["Rob is very fond of tall structures. He likes collecting pictures and comparing them."],
        "postve_num": [
            "If Burj Khalifa stands at 830 meters high and Sears Tower stands at 527 meters high"
        ],
        "negtve_num": [
            ""
        ],
        "quest_goal": [
            "how much higher is Burj Khalifa than Sears Tower?"
        ]
    },

    {
        "full_text": "Rob also compared the Empire State Building and the Petronas Towers. What is the height difference between the two if the Empire State Building is 443 meters tall and the Petronas Towers is 452 meters tall?",
        "bg_setting": ["Rob is very fond of tall structures. He likes collecting pictures and comparing them."],
        "postve_num": [
            "if the Empire State Building is 443 meters tall and the Petronas Towers is 452 meters tall?"
        ],
        "negtve_num": [
            ""
        ],
        "quest_goal": [
            "What is the height difference between the two?"
        ]
    },

    {
        "full_text": "Lastly, Rob compared Canada’s CN Tower and Seattle’s Space Needle. How tall is the Space Needle if the CN Tower stands at 553 meters high and it is taller than the Space Needle by 369 meters?",
        "bg_setting": ["Rob is very fond of tall structures. He likes collecting pictures and comparing them."],
        "postve_num": [
            "if the CN Tower stands at 553 meters high"
        ],
        "negtve_num": [
            "it is taller than the Space Needle by 369 meters"
        ],
        "quest_goal": [
            "How tall is the Space Needle?"
        ]
    },

    {
        "full_text": "If the Blue Team lost by 13 points and the Red Team scored 61 points, how many points did the Blue Team score?",
        "bg_setting": [],
        "postve_num": [
            "the Red Team scored 61 points"
        ],
        "negtve_num": [
            "the Blue Team lost by 13 points"
        ],
        "quest_goal": [
            "how many points did the blue team score?"
        ]
    },

    {
        "full_text": "Asha donated 46 medieval art pieces from the 70 she originally had. How many medieval art pieces did she have left?",
        "bg_setting": [],
        "postve_num": [
            "Asha donated 46 medieval art pieces from the 70 she originally had"
        ],
        "negtve_num": [
            "Asha donated 46 medieval art pieces from the 70 she originally had"
        ],
        "quest_goal": [
            "How many medieval art pieces did she have left?"
        ]
    },

    {
        "full_text": "Alicia gave 51 Egyptian masks from her collection of 90. She also gave the 12 Egyptian weavings. How many masks were left in Alicia’s collection?",
        "bg_setting": [],
        "postve_num": [
            "Alicia gave 51 Egyptian masks from her collection of 90"
        ],
        "negtve_num": [
            "Alicia gave 51 Egyptian masks from her collection of 90",
            "She also gave the 12 Egyptian weavings"
        ],
        "quest_goal": [
            "How many masks were left in Alicia's collection?"
        ]
    },

    {
        "full_text": "If Ana has 63 miniature aircrafts and she gave away 49 to the National Air and Space Museum, how many are left with her?",
        "bg_setting": [],
        "postve_num": [
            "Ana has 63 miniature aircrafts"
        ],
        "negtve_num": [
            "she gave away 49 miniature aircrafts to the National Air and Space Museum"
        ],
        "quest_goal": [
            "how many miniature aircrafts are left with her?"
        ]
    },


    {
        "full_text": "Ellen has a total of 33 pairs of shoes. If she gave away 14 pairs of shoes to her friends, how many pairs of shoes are left?",
        "bg_setting": [],
        "postve_num": [
            "Ellen has a total of 33 pairs of shoes"
        ],
        "negtve_num": [
            "she gave away 14 pairs of shoes to her friends"
        ],
        "quest_goal": [
            "how many pairs of shoes are left?"
        ]
    },

    {
        "full_text": " Christmas came and Nia received 77 gifts to put under the Christmas tree. She wanted to make other kids happy, so she sent 66 of her gifts to the orphanage downtown. How many gifts were left under their Christmas tree?",
        "bg_setting": [],
        "postve_num": [
            "Nia received 77 gifts"
        ],
        "negtve_num": [
            "she sent 66 of her gifts"
        ],
        "quest_goal": [
            "How many gifts were left under their Christmas tree?"
        ]
    }

]