{
    "under1":{
        "amount":13,
        "q1":"孩子現階段可以發出一些聽起來是有變化的組合音，如：ㄉㄚ/ㄅㄚ/ㄚ，而且達到三種(或以上)嗎？",
        "q2":"了解...那孩子他是否可以發出類似「咕、咕、咕」的聲音呀？",
        "q3":"這樣子呀...那當您與孩子玩或逗孩子時，孩子會不會發出一些不同聲音來回應您呢？",
        "q4":"好的...那接下來想問問當孩子與熟悉的家人相處時，可不可以短暫注視大人呢？",
        "q5":"這樣呀...那對於熟悉的家人與陌生的人，孩子看到不認識的人會不會有害羞或害怕的反應呢？",
        "q6":"那如果孩子手上或眼前的物品或玩具掉落，他會不會左顧右盼地去尋找呢？",
        "q7":"那麼...生活中，孩子可不可以被大人說的話、笑聲或動作給逗笑呢？",
        "q8":"另外想知道的是...當您與孩子面對面時，孩子會不會注視您的臉，而且會覺得有趣好玩嗎？",
        "q9":"那麼...孩子沒事的時候會不會發出一些不同的聲音，好像是在玩自己的聲音的樣子呢？",
        "q10":"了解...哦，對了...那當您跟孩子玩遊戲(如：手指遊戲或躲貓貓)時，孩子會不會一起玩並被逗笑呢？",
        "q11":"目前我們已經完成大部分的問題了...接下來剩幾個而已唷～請問一下，就算是您或其他家人在跟孩子玩的時候，孩子多半是安靜無聲的嗎？",
        "q12":"了解...那如果孩子正在做某個動作，突然聽到大人說「不可以」時，孩子會不會停下來或短暫停止當下的動作呢？",
        "q13":"好的，那接下來要問的最後一題是：孩子聽到大人叫自己的名字或小名時，會不會有反應(如：看向大人、轉頭或動動肢體)呀？"
    },
    "above1":{
        "amount":7,
        "q1":"孩子會不會用手勢或動作來表達自己的喜好呢？例如：點頭表是「要」或「好」、搖頭表示「不要」、手指指物、把東西推開？",
        "q2":"那...在沒有任何提示下，您的孩子能不能聽懂日常生活中常見的指令並完成動作呢？例如：拿去丟掉、鞋鞋收起來、拿給媽媽？",
        "q3":"這樣子呀...那在大人說出並做出動作後，孩子能不能模仿動作呀？例如：揮手再見、點頭表示謝謝、拍手？",
        "q4":"了解...接著想問問在一些簡單的遊戲活動中，如：炒蘿蔔、擊掌，大人示範後孩子是否能參與部分活動呢？",
        "q5":"另外，想請問一下在日常生活中，孩子會重覆不斷做出固定的動作嗎？例如：重覆玩手、一直轉圈圈、以固定的單一方式玩玩具？",
        "q6":"目前我們已經完成大部分的問題了...接下來剩幾個而已唷～請問一下，您的孩子會不會把自己喜歡的物品與他人分享呢？例如：會拿玩具給大人看？",
        "q7":"是這樣子呀...那在沒有大人的任何手勢或動作下，孩子是否可以聽懂日常生活中常用的簡單短句呢？例如：媽媽抱抱、喝ㄋㄟㄋㄟ、給我、洗澡了？"
    },
    "above2":{
        "amount":12,
        "q1":"孩子是不是可以正確指出至少四個身體部位呢？例如：眼睛、鼻子、嘴巴、耳朵、手、腳？",
        "q2":"了解...那麼以現階段來說，您的孩子是否可以正確且完整說上百個語詞呢？",
        "q3":"那...孩子能不能在日常生活中，連結兩個語詞來表達需求呀？例如：說出類似「媽媽抱抱」、「媽媽喝」？",
        "q4":"好的...那麼在平常的時候，您的孩子都只用手勢或動作來表達自己的需求嗎？",
        "q5":"另外，想請問您是否看過孩子模仿大人做家事的樣子或模仿器具使用的動作呀？例如：孩子做出好像在擦桌子的動作、或像是在收東西的樣子？",
        "q6":"那...孩子在聽到大人說話後，會不會模仿並說出大人說的語詞呢？",
        "q7":"了解...對了，當您和孩子互動時，孩子一般都不看您的示範或不聽大人的說明嗎？",
        "q8":"目前我們已經完成大部分的問題了...接下來剩幾個而已唷～請問，在沒有任何的提示或示範下，孩子能不能正確指出圖片中的一項物品或照片中的一位人物呢？",
        "q9":"這樣呀...當您與孩子一起看書時，他是否已經懂得一些看書的規則呀？例如：他會一頁頁翻書或會用手去指圖片？",
        "q10":"接著想了解一下...您的孩子會不會說出部分語詞同時加上肢體動作來表達需求呢？例如：手指桌上的餅乾並說出「要」？",
        "q11":"那...目前孩子是不是可說出至少十個語詞啊？例如：用「汪汪」指稱小狗、常用稱謂(媽媽、爸爸、阿嬤)、抱？",
        "q12":"最後一個想問的問題是...在沒有任何幫忙下，您的孩子可以聽懂連續兩個動作的指令嗎？例如：撿起來拿給爸爸？"
    },
    "above3":{
        "amount":12,
        "q1":"孩子可不可以使用約三到四個語詞組成的短句和大人一問一答呢？",
        "q2":"好的...那...孩子說話時會口齒不清，只有主要照顧者或親近的家人才能聽得懂嗎？",
        "q3":"了解...那請問一下，您的孩子現在可以理解大和小或多和少的概念了嗎？",
        "q4":"那關於說話的部分呢...您的孩子已經可以說出完整的短句(例如：我要喝水)了嗎？",
        "q5":"那麼在遊戲活動或日常生活中，孩子可以理解物品功能的描述(例如：「用來喝水的是什麼」)並可以正確指出該物品嗎？",
        "q6":"另外，想請問您的孩子現在是不是已經可正確且完整說出幾百個語詞了呢？",
        "q7":"了解...那麼孩子現在是不是可以正確指認至少一個顏色了呢？",
        "q8":"對了～您孩子是不是可以正確完成圖片的配對活動呢？例如：在數張圖片中找到兩張一樣的？",
        "q9":"目前我們已經完成大部分的問題了...接下來剩幾個而已唷～請問，您的孩子在說話時，是不是已經可以正確使用代名詞(例如：我、你、他)了呢？",
        "q10":"那在平常時，孩子總是會說一些自己想說的話，或重覆說出同樣的句子嗎？",
        "q11":"接著想了解一下...孩子現在能不能主動地說出至少一種的疑問句呀？例如：是誰？那是什麼？",
        "q12":"最後一個想問的問題是...當您或其他人與孩子互動時，孩子常會出現答非所問的情形嗎？"
    },
    "above4":{
        "amount":9,
        "q1":"孩子說話時會口齒不清，只有主要照顧者或親近的家人才能聽得懂嗎？",
        "q2":"這樣呀...那您的孩子可以使用四至五個語詞組成的句子來跟大人一問一答嗎？",
        "q3":"了解...那您的孩子是否能夠正確說出至少四種常見物品的功能呢？",
        "q4":"哦...是哦...那您的孩子可以理解並正確回應含有方位詞的句子嗎？例如：指出在樹下的小鳥？",
        "q5":"另外，想請問您的孩子在團體中，常常是一個人玩，很少和同學一起互動嗎？",
        "q6":"接下來是關於數數的部分...您的孩子可以依序點數五個物品嗎？例如：用手指從第一個點點數到第五個點點？",
        "q7":"目前我們已經完成大部分的問題了...接下來剩幾個而已唷～請問在您或其他大人的示範下，孩子可以正確仿說至少三個語詞組成的句子(如：弟弟背起書包)嗎？",
        "q8":"那麼...您的孩子現在可以正確說出至少一個顏色的名稱了嗎？",
        "q9":"最後一個想問的問題是...平常的時候，孩子會像錄音機一樣一直重覆同樣的話嗎？"
    },
    "above5":{
        "amount":7,
        "q1":"在沒有任何協助的情況下，孩子是不是可以看懂並唸出七個非連續的阿拉伯數字呢？",
        "q2":"好的...那另外想了解的是...孩子說話時的發音不清楚，只有同住的家人才聽得懂嗎？",
        "q3":"那...在在團體中，您的孩子無法跟上進度或不能跟上當下進行的活動指令嗎？",
        "q4":"對了...您的孩子可以向他人描述發生在自己身上的事情嗎？例如：分享在學校發生的事？",
        "q5":"目前我們已經完成大部分的問題了...接下來剩幾個而已唷～請問，您的孩子說話時，每十句會至少有兩句出現口吃、不流暢的情形嗎？",
        "q6":"那關於顏色的部分...您的孩子是否可以理解並說出四個顏色的名稱呢？",
        "q7":"最後一個想問的問題是...孩子常常會自言自語，只說自己感興趣的話題嗎？"
    },
    "above6":{
        "amount":11,
        "q1":"孩子說話時的口齒不清，需要親近家人翻譯後他人才聽得懂嗎？",
        "q2":"了解...另外想問一下您的孩子是否可理解並回應基本常識呢？例如：一隻手有幾根手指、貓咪有幾隻腳、汽車有幾個輪子？",
        "q3":"是哦...那在團體中，孩子會有無法遵守或理解指令的情形嗎？",
        "q4":"如果您與孩子一起看書故事，孩子已經可以理解圖卡故事中的因果關係了嗎？例如：小孩滑倒是因為踩到地上的香蕉皮？",
        "q5":"另外，在日常生活中，孩子是不是可以使用完整句子來表達呢？",
        "q6":"想請問關於數數字的部分...孩子已可以從一數到三十了嗎？",
        "q7":"對了，想問問您孩子現階段是可以用句子描述三到四張的連續圖卡了嗎？",
        "q8":"目前我們已經完成大部分的問題了...接下來剩幾個而已唷～請問，您的孩子說話時，每十句會出現至少兩句的口吃、不流暢的情形嗎？",
        "q9":"另一個也是關於數數的問題...在沒有任何的提示或幫忙之下，孩子可不可以從一點數到十三呢？",
        "q10":"對了，關於語詞關係的部分...請問您的孩子能不能理解並說出至少三組相對的語詞呢？例如：哥哥是男生，姊姊是…；夏天很熱，冬天…？",
        "q11":"最後一個想問的問題是...平時孩子會常常出現自言自語的表現，只說自己感興趣的話題嗎？"
    }
}