
userDefinedDICT = {"bodypart": ["毛", "腋", "腋下", "腿", "小腿", "大腿", "膝蓋", "腳", "腳趾", "腳背", "比基尼線", "私密處", "手", "手臂", "上手臂", "下手臂", "全手", "手指", "手背", "臉", "全臉", "鬍子", "眉心", "唇周", "下巴", "頸", "前頸", "後頸", "胸", "胸部", "腹", "腹部", "子母線", "背", "上背", "下背", "臀", "臀部", "乳暈", "胳肢窩"], "location": ["忠孝敦化", "中山"], "doctorName": ["王經凱", "程昭瑞", "劉宇婷", "謝羽翔", "薛博駿", "陳棨揮"], "medicalCondition": ["藥物過敏", "凝血功能障礙", "蟹足腫", "免疫疾病", "糖尿病", "癲癇", "懷孕", "哺乳中", "抗生素"]}

# bodyparts that are not available
# bodyparts have to be exactly the names on the menu
AvailBodypartLIST = {"hairRemove": ["腋下","小腿","大腿","膝蓋","腳趾腳背","比基尼線修型","私密處全除","下手臂","上手臂","全手","手指手背","全臉","鬍子","髮際線","眉心唇週下巴","前頸","後頸","胸部","腹部","子母線","上背","下背","臀部","乳暈","腳部"]}

# if we need to clarify which bodypart
handleBodypartDICT = {"腿": ["請問大腿還是小腿呢？"],
                      "手臂": ["請問上手臂還是下手臂呢？"],
                      "手": ["請問手指、手背還是全手呢？"],
                      "脖子": ["請問前頸還是後頸呢？"],
                      "頸部": ["請問前頸還是後頸呢？"],
                      "臉": ["請問眉心、唇週還是下巴呢？"]}