#!/usr/bin/env python3
# -*- coding:utf-8 -*-

"""
    Loki module for what_is

    Input:
        inputSTR      str,
        utterance     str,
        args          str[],
        resultDICT    dict

    Output:
        resultDICT    dict
"""

DEBUG_what_is = True
userDefinedDICT = {"2302": ["2302", "麗正"], "2303": ["2303", "聯電"], "2329": ["2329", "華泰"], "2330": ["2330", "台積電"], "2337": ["2337", "旺宏"], "2338": ["2338", "光罩"], "2342": ["2342", "茂矽"], "2344": ["2344", "華邦電"], "2351": ["2351", "順德"], "2363": ["2363", "矽統"], "2369": ["2369", "菱生"], "2379": ["2379", "瑞昱"], "2388": ["2388", "威盛"], "2401": ["2401", "凌陽"], "2408": ["2408", "南亞科"], "2434": ["2434", "統懋"], "2436": ["2436", "偉詮電"], "2441": ["2441", "超豐"], "2449": ["2449", "京元", "京元電子"], "2451": ["2451", "創見"], "2454": ["2454", "聯發科"], "2458": ["2458", "義隆"], "3006": ["3006", "晶豪科"], "3014": ["3014", "聯陽"], "3016": ["3016", "家晶"], "3034": ["3034", "聯詠"], "3041": ["3041", "揚智"], "3054": ["3054", "立萬利"], "3094": ["3094", "聯傑"], "3189": ["3189", "景碩"], "3257": ["3257", "虹冠電"], "3413": ["3413", "京鼎"], "3443": ["3443", "創意"], "3450": ["3450", "聯鈞"], "3530": ["3530", "晶相光"], "3532": ["3532", "台勝科"], "3536": ["3536", "誠創"], "3545": ["3545", "敦泰"], "3583": ["3583", "辛耕"], "3588": ["3588", "通嘉"], "3661": ["3661", "世芯-KY"], "3686": ["3686", "達能"], "3711": ["3711", "日月光投控"], "4919": ["4919", "新唐"], "4952": ["4952", "凌通"], "4961": ["4961", "天銓"], "4967": ["4967", "十銓"], "4968": ["4968", "立積"], "5269": ["5269", "祥碩"], "5285": ["5285", "界霖"], "5471": ["5471", "松翰"], "6202": ["6202", "盛群"], "6239": ["6239", "力成"], "6243": ["6243", "迅杰"], "6257": ["6257", "矽格"], "6271": ["6271", "同欣電"], "6415": ["6415", "矽力", "矽力-KY"], "6451": ["6451", "訊芯", "訊芯-KY"], "6515": ["6515", "穎崴"], "6525": ["6525", "捷敏", "捷敏-KY"], "6531": ["6531", "愛普"], "6533": ["6533", "晶心科"], "6552": ["6552", "易華電"], "6573": ["6573", "虹揚-KY"], "6756": ["6756", "威鋒電子"], "8016": ["8016", "矽創"], "8028": ["8028", "昇陽半導體電子"], "8081": ["8081", "致心"], "8110": ["8110", "華東"], "8131": ["8131", "福懋科"], "8150": ["8150", "南茂"], "8261": ["8261", "富鼎"], "8271": ["8271", "宇瞻"], "安全性": [""], "成交價": [""], "成長力": [""], "成長率": ["YOY", "yoy"], "流動比": ["流動比率"], "負債比": [""], "速動比": ["速動比率"], "基本資料": ["基本資料", "基本資訊", "資料", "資訊"], "年成長率": [""], "每股盈餘": [""], "水泥類股": ["1101", "台泥", "1102", "亞泥", "1103", "嘉泥", "1104", "環泥", "1107", "建台", "1109", "信大", "1110", "東泥"], "營業利益": [""], "營業收入": ["營收", "營業收入"], "稅後淨利": [""], "財務報表": ["基本財報資料", "財務報表", "財報", "財報資料"], "運輸類股": ["2601", "益航", "2603", "長榮", "2604", "立榮", "2605", "新興", "2606", "裕民", "2607", "榮運", "2608", "大榮", "2609", "陽明", "2610", "華航", "2611", "志信", "2612", "中航", "2613", "中櫃", "2614", "遠森科", "2615", "萬海", "2616", "山隆", "2617", "台航", "2618", "長榮航"], "存貨周轉率": [""], "安全性分析": [""], "安全性指標": [""], "昨日收盤價": ["昨收", "昨日收盤價"], "流速動比率": [""], "現金流量比": [""], "利息保障倍數": [""], "營運周轉能力": [""], "資產年成長率": [""], "應收帳款週轉率": [""], "每股盈餘成長率": [""], "股東權益報酬率": [""]}

# 將符合句型的參數列表印出。這是 debug 或是開發用的。
def debugInfo(inputSTR, utterance):
    if DEBUG_what_is:
        print("[what_is] {} ===> {}".format(inputSTR, utterance))

def getResult(inputSTR, utterance, args, resultDICT):
    debugInfo(inputSTR, utterance)
    if utterance == "[償債能力]是什麼":
        if args[0] == "償債能力":
            resultDICT["reply"] = "償債能力分析包括短期償債能力和長期償債能力分析。短期償債能力是企業即時足額償還流動負債的保證程度，其主要指標有流動比率和速動比率，這些比率越高表示企業短期償債能力越高，另長期償債能力則可透過利息保障倍數比率分析之。"
        elif args[0] in ("流動比","流動比率"):
            resultDICT["reply"] = "流動比率是用來分析一家公司流動負債由流動資產償還的比率，公司流動比率愈高，表示該公司短期償債能力的強度越強，對該公司短期債權人越有保障，但若該比率過高時，也顯示該公司資金未能有效運用。"
        elif args[0] in ("速動比","速動比率"):
            resultDICT["reply"] = "速動比率是用來分析一家公司流動負債由不含存貨及預付費用的流動資產償還的比率，因流動資產中以存貨、預付費用的變現性較差，恐無法在短時間內快速變現，故速動比率係將流動資產中的此二項資產扣除，留現金、有價證券、應收帳款及票據等具較高變現性的流動資產來償還流動負債，計算該公司短期的償債能力，通常速動比率以100%適當。"
        elif args[0] == "利息保障倍數":
            resultDICT["reply"] = "利息保障倍數主要是在分析一家公司以營業活動所產生的盈餘用來支付利息費用的能力，該倍數越高，表示該公司以營業活動獲利支付借款利息的能力越強。"
        elif args[0] == "獲利能力":
            resultDICT["reply"] = "公司的獲利能力決定企業能否繼續生存，亦即代表公司能否創造足夠的報酬，以吸引投資人投入資金繼續經營。投資人於進行獲利能力分析時，可觀察公司的資產報酬率、股東權益報酬率、純益率、每股盈餘等數據，該等數字愈高時，代表公司的獲利能力愈好。"
        elif args[0] == "資產報酬率":
            resultDICT["reply"]="資產報酬率是用來分析公司資產投入營運產生盈餘的報酬比率，資產報酬率越高表示該公司運用資產並使其產生獲利的能力越強，另通常此比率無一定的高低，需同業間作比較才能判斷該公司資產應用的好壞，但此比率不宜低於一般市場的利率標準，不然就表示該公司承擔風險投資的效果比無風險性的報酬還低，表示資產運用不當。"
        elif args[0] == "股東權益報酬率":
            resultDICT["reply"]="股東權益報酬率是用來分析股東投資公司所能獲得的報酬比率，原則上，此比率越大，股東投資公司所獲得的利潤就越高。"
        elif args[0] == "純益率":
            resultDICT["reply"]="純益率是分析公司營收產生淨利﹝損﹞的能力，可瞭解公司獲利能力及成本費用控制績效，純益率越高表示公司獲利能力越強，成本費用控制得宜。"
        elif args[0] in ("普通股每股盈餘","EPS","eps","每股盈餘"):
            resultDICT["reply"]="普通股每股盈餘係分析公司的普通股每股可賺得的盈餘，不同年度的每股盈餘可看出該公司普通股每股的獲利趨勢，但每股盈餘不見得就是投資人可獲配之股利，因公司有時會將部分盈餘予以保留，作未來投資之用。 "
        elif args[0] == "現金流量":
            resultDICT["reply"] = "現金流量表是公司四大財務報表之一，係提供公司在特定期間之營業、投資及理財的現金收支資訊，透過上述報表計算出現金流量比率、現金流量允當比率、現金再投資比率等三個項目，可瞭解公司以現金償債、支付股利及投入營業所需的能力。"
        elif args[0] in ("現金流量比率","現金流量比"):
            resultDICT["reply"]="現金流量比率 = 營業活動淨現金流量 / 流動負債\n現金是所有流動資產中流動性最高之科目，此比率是用於分析一公司以現金來償還流動負債之能力高低，且此比率與流動比率或速動比率不同之處在於，其係以公司整年度的營業活動現金流量狀況來衡量，而非以某一時點之靜態金額來衡量。"
        else:
            resultDICT["reply"] = "抱歉，這個超過我的能力範圍了！"
            
        

    if utterance == "什麼是[償債能力]":
        if args[0] == "償債能力":
            resultDICT["reply"] = "償債能力分析包括短期償債能力和長期償債能力分析。短期償債能力是企業即時足額償還流動負債的保證程度，其主要指標有流動比率和速動比率，這些比率越高表示企業短期償債能力越高，另長期償債能力則可透過利息保障倍數比率分析之。"
        elif args[0] in ("流動比","流動比率"):
            resultDICT["reply"] = "流動比率是用來分析一家公司流動負債由流動資產償還的比率，公司流動比率愈高，表示該公司短期償債能力的強度越強，對該公司短期債權人越有保障，但若該比率過高時，也顯示該公司資金未能有效運用。"
        elif args[0] in ("速動比","速動比率"):
            resultDICT["reply"] = "速動比率是用來分析一家公司流動負債由不含存貨及預付費用的流動資產償還的比率，因流動資產中以存貨、預付費用的變現性較差，恐無法在短時間內快速變現，故速動比率係將流動資產中的此二項資產扣除，留現金、有價證券、應收帳款及票據等具較高變現性的流動資產來償還流動負債，計算該公司短期的償債能力，通常速動比率以100%適當。"
        elif args[0] == "利息保障倍數":
            resultDICT["reply"] = "利息保障倍數主要是在分析一家公司以營業活動所產生的盈餘用來支付利息費用的能力，該倍數越高，表示該公司以營業活動獲利支付借款利息的能力越強。"
        elif args[0] == "獲利能力":
            resultDICT["reply"] = "公司的獲利能力決定企業能否繼續生存，亦即代表公司能否創造足夠的報酬，以吸引投資人投入資金繼續經營。投資人於進行獲利能力分析時，可觀察公司的資產報酬率、股東權益報酬率、純益率、每股盈餘等數據，該等數字愈高時，代表公司的獲利能力愈好。"
        elif args[0] == "資產報酬率":
            "資產報酬率是用來分析公司資產投入營運產生盈餘的報酬比率，資產報酬率越高表示該公司運用資產並使其產生獲利的能力越強，另通常此比率無一定的高低，需同業間作比較才能判斷該公司資產應        用的好壞，但此比率不宜低於一般市場的利率標準，不然就表示該公司承擔風險投資的效果比無風險性的報酬還低，表示資產運用不當。"
        elif args[0] == "股東權益報酬率":
            "股東權益報酬率是用來分析股東投資公司所能獲得的報酬比率，原則上，此比率越大，股東投資公司所獲得的利潤就越高。"
        elif args[0] == "純益率":
            "純益率是分析公司營收產生淨利﹝損﹞的能力，可瞭解公司獲利能力及成本費用控制績效，純益率越高表示公司獲利能力越強，成本費用控制得宜。"
        elif args[0] in ("普通股每股盈餘","EPS","eps","每股盈餘"):
            resultDICT["reply"]="普通股每股盈餘係分析公司的普通股每股可賺得的盈餘，不同年度的每股盈餘可看出該公司普通股每股的獲利趨勢，但每股盈餘不見得就是投資人可獲配之股利，因公司有時會將部分盈餘予以保留，作未來投資之用。 "
        elif args[0] == "現金流量":
            resultDICT["reply"] = "現金流量表是公司四大財務報表之一，係提供公司在特定期間之營業、投資理財的現金收支資訊，透過上述報表計算出現金流量比率、現金流量允當比率、現金再投資比率等三個項目，可瞭解公司以現金償債、支付股利及投入營業所需的能力。"
        elif args[0] in ("現金流量比率","現金流量比"):
            resultDICT["reply"]="現金流量比率 = 營業活動淨現金流量 / 流動負債\n現金是所有流動資產中流動性最高之科目，此比率是用於分析一公司以現金來償還流動負債之能力高低，且此比率與流動比率或速動比率不同之處在於，其係以公司整年度的營業活動現金流量狀況來衡量，而非以某一時點之靜態金額來衡量。"
        else:
            resultDICT["reply"] = "抱歉，這個過我的能力範圍了！"

    return resultDICT