{
    "[暫時]有[緊急][事項]": [
        "如果是營隊期間臨時有事情或需求，可以在親師群記事本找到連絡電話，並且透過電話與我們聯繫。",
        "若出現臨時緊急事項時，請即刻告知我們，我們將以最快的速度作出回應和支援。",
        "如果臨時有事情，您可以透過親師群記事本的電話號碼，與我們聯繫，或是在官方LINE 上跟我們說。",
        "如果有任何疑問或臨時事情需要處理，請隨時與我們聯絡。",
        "如果在營隊期間有任何臨時狀況或突發需求，請隨時在親師群或官方LINE 上與我們聯絡。",
        "在營隊期間，如遇到任何緊急情況，請立即撥打給我們的工作人員，他們將提供您所需的支援和協助。",
        "如果您在營隊期間遇到任何急事，請立即向我們的營隊工作人員聯絡，他們將會儘快提供協助。",
        "如果有緊急事項需要處理，請在親師群裡的記事本找到電話號碼，與我們聯繫反應，或是透過官方LINE 私訊我們。",
        "如果在營隊期間遇到任何臨時狀況，請直接撥打電話或是在官方LINE 上反應。",
        "營隊期間如有突發情況需要與我們溝通，請隨時向我們反應。",
        "若有任何臨時情況需要處理，您可以隨時在我們的官方LINE 上聯絡我們。",
        "如果在營隊期間有急事需要說明或處理，請儘快聯絡我們的營隊總召或工作人員，他們將協助您解決問題。"
    ],
    "[突發][情況]需要找誰": [
        "如果是營隊期間臨時有事情或需求，可以在親師群記事本找到連絡電話，並且透過電話與我們聯繫。",
        "若出現臨時緊急事項時，請即刻告知我們，我們將以最快的速度作出回應和支援。",
        "如果臨時有事情，您可以透過親師群記事本的電話號碼，與我們聯繫，或是在官方LINE 上跟我們說。",
        "如果有任何疑問或臨時事情需要處理，請隨時與我們聯絡。",
        "如果在營隊期間有任何臨時狀況或突發需求，請隨時在親師群或官方LINE 上與我們聯絡。",
        "在營隊期間，如遇到任何緊急情況，請立即撥打給我們的工作人員，他們將提供您所需的支援和協助。",
        "如果您在營隊期間遇到任何急事，請立即向我們的營隊工作人員聯絡，他們將會儘快提供協助。",
        "如果有緊急事項需要處理，請在親師群裡的記事本找到電話號碼，與我們聯繫反應，或是透過官方LINE 私訊我們。",
        "如果在營隊期間遇到任何臨時狀況，請直接撥打電話或是在官方LINE 上反應。",
        "營隊期間如有突發情況需要與我們溝通，請隨時向我們反應。",
        "若有任何臨時情況需要處理，您可以隨時在我們的官方LINE 上聯絡我們。",
        "如果在營隊期間有急事需要說明或處理，請儘快聯絡我們的營隊總召或工作人員，他們將協助您解決問題。"
    ],
    "[臨時]有[事情]": [
        "您好，如果臨時有事情需要處理，您可以直接在親師群反應，我們會立刻協助您解決問題。",
        "我們非常重視您的需求，如果有任何疑問或臨時事情需要處理，請隨時與我們聯絡，我們將竭誠為您服務。",
        "營隊期間若有突發事情需要溝通，您可以透過官方LINE 帳號與我們聯絡，我們會儘快回覆您的訊息。",
        "如有任何臨時事情需要處理，請不要猶豫與官方LINE 聯絡，我們會全力以赴協助您解決問題。",
        "如果在營隊期間出現臨時情況，請隨時與官方LINE 聯絡，我們會盡力提供支援和協助。"
    ],
    "[臨時]有[狀況]要找誰": [
        "不論何時你需要，都歡迎隨時找我們，我們將竭誠為您解決任何臨時問題。",
        "如果您在營隊期間遇到任何臨時狀況，請直接向我們的親師群反應。",
        "營隊期間如有突發情況需要與我們溝通，請隨時向我們反應。",
        "如有任何臨時緊急事項需要與我們聯絡，請不要猶豫立即與我們聯絡。",
        "若有任何臨時情況需要處理，您可以隨時在我們的官方LINE 上聯絡我們。"
    ],
    "吃素": [
        "我們的營隊會備有素食選擇，以滿足各種飲食需求，如果您的孩子吃素，我們會為他們提供合適的食物。",
        "我們非常重視各種飲食需求，包括吃素，所以請放心，我們會提供合適的素食選擇給您的孩子。",
        "如果您的孩子遵從吃素飲食，請在報名時特別註明，我們會根據這項需求為他們準備相應的膳食安排。",
        "如果您的孩子有吃素的需求，請在報名時在備註欄位提醒我們，我們將盡力配合安排適合的飲食。",
        "如果您對飲食方面有任何顧慮或特殊需求，您可以在報名時與我們討論，我們會考慮到各種情況，包括吃素。"
    ],
    "吃藥": [
        "請將藥物交給我們的營隊工作人員，我們會負責給予孩子正確的藥物劑量。",
        "如果您對孩子在營隊期間服藥有任何疑慮，請隨時與我們的營隊領隊或官方LINE 帳號聯絡，我們會盡力為您解答。",
        "如果您的孩子有需要服用藥物，請在報名錶的備註欄位中註明，我們會確保按時提醒他們服藥。",
        "我們的營隊團隊將配合孩子的藥物需求和時間表，確保他們按時接受治療，並提供必要的支援。",
        "您可以在報名前與我們聯絡，讓我們瞭解孩子的藥物情況，我們將盡力妥善安排，確保他們在營隊期間得到適切的照顧。"
    ],
    "有[急事]找誰": [
        "在營隊期間，如遇到任何緊急情況，請立即尋找我們的工作人員，他們將提供您所需的支援和協助。",
        "在營隊期間，如遇到緊急狀況，請立即聯絡我們的緊急聯絡人，他們將提供即時支援。",
        "您可以向我們的營隊管理人員尋求幫助，他們會協助解決任何急事。",
        "如果您在營隊期間遇到任何急事，請立即向我們的營隊工作人員反應，他們將會儘快提供協助。",
        "如果在營隊期間有急事需要說明或處理，請儘快聯絡我們的營隊主辦單位，他們將協助您解決問題。"
    ],
    "有[特殊]需求": [
        "如果您對孩子的特殊需求有任何疑問或擔憂，請隨時聯絡我們，我們樂意為您解答。",
        "我們尊重每個孩子的差異性，並會努力提供一個包容和支援的營隊環境。",
        "若您的孩子有特殊需求，我們會盡力提供相應的支援和照顧。",
        "您可以在報名表的備註欄位詳細說明孩子的特殊需求，讓我們能更瞭解他們的情況。",
        "與您合作，確保您的孩子在營隊期間獲得適合的支援是我們的首要目標。"
    ],
    "有[臨時][狀況]": [
        "我們非常重視每位學員的安全和需求，所以如果有任何臨時事情需要解決，請立即與我們聯絡，我們會盡力提供協助。",
        "如果在營隊期間有任何臨時狀況或突發需求，請隨時在親師群或官方LINE 上與我們聯絡。",
        "我們很重視臨時情況，所以如果有任何事情需要提醒或處理，請立即與我們聯絡。",
        "如果您的孩子在營隊期間遇到任何意外或緊急狀況，請立即向我們報告，我們將全力支援和妥善處理。",
        "為了確保營隊期間的順利進行，如果遇到任何臨時狀況，請不要猶豫，盡快告知我們。"
    ],
    "有其他[問題]": [
        "我們非常重視家長的意見和反饋，如果您有其他問題或建議，請隨時告訴我們，我們會虛心聽取並作出相應的改善。",
        "我們非常樂意回答任何其他問題或疑慮，請隨時向我們提出。",
        "如果您對我們的營隊有其他疑問或需要進一步的資訊，請隨時告訴我們。",
        "請問還有其他問題需要我們協助解答嗎？",
        "如果您對活動流程、教學方式或其他方面有疑問，請不要猶豫與官方LINE 聯絡，我們會盡力解答。"
    ],
    "有其他[問題]怎麼辦": [
        "如果您有任何其他問題，可以隨時在官方LINE 上詢問，我們會盡力提供協助。",
        "若對營隊相關事宜還有其他疑問，歡迎透過網站上的聯絡信箱與我們取得聯絡。",
        "若有任何與營隊相關的問題，請隨時提出，我們會儘快回答您的疑惑。",
        "請不要猶豫，無論是報名營隊還是其他問題，我們都樂意為您解答。",
        "如有任何疑問或需要進一步瞭解的事項，歡迎隨時和官方LINE 聯絡。"
    ],
    "有[額外]的[問題]":[
        "如果您有任何其他問題，可以隨時在官方LINE 上詢問，我們會盡力提供協助。",
        "若對營隊相關事宜還有其他疑問，歡迎透過網站上的聯絡信箱與我們取得聯絡。",
        "若有任何與營隊相關的問題，請隨時提出，我們會儘快回答您的疑惑。",
        "請不要猶豫，無論是報名營隊還是其他問題，我們都樂意為您解答。",
        "如有任何疑問或需要進一步瞭解的事項，歡迎隨時和官方LINE 聯絡。"



    ],
    "不[能]吃": [
        "我們的營隊會備有不同選擇，以滿足各種飲食需求，如果您的孩子有特殊的飲食需求，在報名表的備註上填寫即可。",
        "我們非常重視各種飲食需求，請您在報名表的備註上填寫孩子飲食上需要注意的部分，我們會提供合適的餐點給他。",
        "如果您的孩子有特殊飲食需求，請在報名時特別註明，我們會根據這項需求為他們準備相應的膳食安排。",
        "如果您的孩子有特別的飲食需求，請在報名時於備註欄位提醒我們，我們將盡力配合安排適合的飲食。",
        "如果您對飲食方面有任何顧慮或特殊需求，您可以在報名時與我們討論，我們會考慮到各種情況，並為孩子準備相應的飲食。"
    ],

    "有[急事]":[
        "在營隊期間，如遇到任何緊急情況，請立即尋找我們的工作人員，他們將提供您所需的支援和協助。",
        "在營隊期間，如遇到緊急狀況，請立即聯絡我們的緊急聯絡人，他們將提供即時支援。",
        "您可以向我們的營隊管理人員尋求幫助，他們會協助解決任何急事。",
        "如果您在營隊期間遇到任何急事，請立即向我們的營隊工作人員反應，他們將會儘快提供協助。",
        "如果在營隊期間有急事需要說明或處理，請儘快聯絡我們的營隊主辦單位，他們將協助您解決問題。"

    ]
}