{   
    "芭樂": 
    {
      "作法": ["芭樂蜜䬻果乾", "蘋果芭樂牛奶果汁", "芭樂檸檬慕斯蛋糕"],
      "挑法": "芭樂果皮呈淡綠色至黃綠色，表示成熟度適中，如果太過青綠，表示不夠成熟，就會有澀味。 表皮凹凸不平為上選，甜度較高；若表皮平滑，則甜度較低。 芭樂的果臍縮口稍小較佳，如果太開表示過熟，肉質較軟；太緊密則可能熟度不夠。",
      "禁忌": "芭樂不能與西紅柿、螃蟹、西瓜、土豆、海參、紅蘿蔔、人蔘同吃"
    },
    "青椒":{
      "作法": ["青椒炒肉絲", "青椒炒菇", "青椒炒蛋"],
      "挑法": "挑選外觀鼓鼓的、果蒂部份未腐壞，外表深綠、沒有變色，表皮滑順有光澤，且沒有水傷或皺摺，摸起來不會軟軟的。",
      "禁忌": "青椒不能和豬肝一同食用，主要是由於豬肝中含有豐富的銅、鐵等元素，這些物質會導致青椒當中的維生素C被氧化，從而就失去了其還原能力，會發生不良反應，引起身體不適。"
    },
    "赤嘴蛤":{
      "作法": ["九層塔炒赤嘴蛤", "蒜頭赤嘴燉小排", "白酒赤嘴蛤"],
      "挑法": "互相敲擊，若聲音較清脆代表鮮度佳，互敲聲音較低、悶較不新鮮",
      "禁忌": "無花果+蛤蜊：會引起腹瀉，橙+蛤蜊：影響維生素C的吸收，田螺+蛤蜊：腹脹，芹菜+蛤蜊：影響維生素的吸收，鱸魚+蛤蜊：會導致銅、鐵流失，扁豆+蛤蜊：會導致腹痛，柑橘+蛤蜊：會易中毒，大豆+蛤蜊：會破壞維生素B1。"
    },
    "栗子":{
      "作法": ["栗子燒豆皮", "甘栗燒雞", "麻油栗子地瓜炊飯", "甘栗濃湯"],
      "挑法": "用手輕壓外殼，殼質堅硬，表示果肉飽滿；如果質地稍軟，可能栗子果肉乾癟，營養不足。 聽聲音：將栗子放在耳邊搖一搖，如果沒有聲音，表示內膜果肉緊貼，是新鮮採摘的栗子；如果有果肉撞擊果殼的聲音，可能是果肉內縮的陳年舊貨。",
      "禁忌": "栗子與羊肉、杏仁或牛肉一起吃為禁忌，這幾種食物都容易上火，一起吃不易消化，甚至會嘔吐，體質燥熱的人也建議少吃。不宜與豆腐、豆漿一起吃，栗子含草酸，豆腐、豆漿含氯化鎂及硫酸鈣，會產生草酸鎂、草酸鈣，影響人體鈣質吸收，甚至結石。"
    },
    "水蜜桃":{
      "作法": ["鳳梨水蜜桃氣泡飲", "水蜜桃果醬", "水蜜桃果凍"],
      "挑法": "1.縫合線愈淺，成熟度愈高：水蜜桃有一條從蒂頭連到頂部、看起來像股溝的線稱為縫合線。 縫合線越不明顯，表示果實發育愈完全，品質愈佳。 2.果頰對稱口感好：縫合線左右兩邊的果頰愈對稱均勻，表示果實成長愈均勻完整，口感也更好。",
      "禁忌": "水蜜桃屬於溫性的食物，在食用之後有增加體內熱氣的效果，而白酒更是屬於熱性的食物，因此，切不可用水蜜桃來下酒，兩種食物一起吃便會引起上火"
    },
    "櫛瓜":{
      "作法": ["蛋煎櫛瓜", "奶油岩鹽櫛瓜", "鮮蝦櫛瓜麵"],
      "挑法": "外表無損傷具光澤、蒂頭乾燥無枯黑，直徑粗細均勻的櫛瓜品質最好。 以瓜體緊實的櫛瓜為佳，太軟表示已經不新鮮。",
      "禁忌": "節瓜屬性寒，不宜和性寒的食物一起食用，如山竹也是性寒食物，一起食用會加重人身體內的寒氣，從而易造成腹瀉，從而給身體帶來傷害。 另外，節瓜不能和醋一起吃，因為醋會一定程度上破壞節瓜中的維生素及礦物質等營養成分，而降低節瓜的營養價值，不利於人們吸收。 陰虛或者是腸胃不適的人們，也不宜吃多節瓜。"
    },
    "地瓜":{
      "作法": ["奶油地瓜燒", "地瓜酥餅", "地瓜泥沙拉"],
      "挑法": "選擇外觀完整、皮滑、表面無凹凸不平、坑洞細且沒有發芽的蕃薯，地瓜外觀看到的鬚根越多，代表越接近發芽階段，比較不新鮮。",
      "禁忌": "地瓜不適宜和雞肉、番茄、酒、香蕉、雞蛋、螃蟹一起吃"
    },
    "章魚":{
      "作法": ["義式涼拌章魚", "芹菜炒章魚", "章魚炊飯"],
      "挑法": "輕拍觸腕，如果觸腕上的吸孔會快速收縮閉合，代表活動力強，要以足部吸盤沒有脫落為佳。 ．觸腕的長短也是挑選關鍵，觸腕長的章魚肉質較硬，建議選擇觸腕短的章魚，吃起來的口感比較軟Q。",
      "禁忌": "章魚不能與柿子一起吃，容易導致腹瀉。"
    },
    "松子":{
      "作法": ["松子無花果佐時蔬", "紅棗核桃松子糕", "松子野菇燉飯"],
      "挑法": "看顏色來進行挑選，一般來說好的松子顏色比較自然，而且分布也不叫均勻，不好的松子顏色會很不自然，分布也不均勻，經驗來說松子的顏色比較淺的，質量比較好。",
      "禁忌": "松子不能與白酒，野雞，濃茶和黃豆同時食用。"
    },
    "鮭魚":{
      "作法": ["香烤時蔬鮭魚", "日式照燒鮭魚", "檸檬蜜汁香煎鮭魚"],
      "挑法": "魚肉顏色：新鮮的魚肉會有水光、帶有鮮亮的橘紅光澤；但也要注意顏色不可太過鮮豔。魚肉上可以看到條狀白色脂肪的話，也屬於較為新鮮。魚肉狀態：如果魚肉偏粉色、看起來比較凹陷或沒有彈性，可能新鮮度已經流失。魚皮狀態：魚皮黏在魚肉上為佳。",
      "禁忌": "鮭魚＋柿子不利蛋白質吸收。"
    },
    "日本馬頭魚":{
      "作法": ["甘鯛立鱗燒", "紅燒馬頭魚", "香茅蛤蠣蒸馬頭魚"],
      "挑法": "觀察眼睛是否圓鼓鼓凸起呈水泡狀、魚體有黏液、色澤鮮艷發亮，代表鮮度十足。",
      "禁忌": "馬頭魚本性寒涼，最好在食用時避免與一些寒涼的食物共同食用，比如空心菜、黃瓜等蔬菜。"
    },
    "鯡魚":{
      "作法": ["香酥煎鯡魚餐", "平底鍋鹽烤鯡魚", "蘑菇鯡魚排"],
      "挑法": "1.優質的鯡魚的眼球飽滿凸出，角膜透明清亮，富有彈性。劣質的鯡魚眼球凹陷，渾濁。 2.優質的鯡魚的魚鰓絲清晰呈鮮紅色，黏液透明，有魚腥味兒，無異臭味。 3.優質的鯡魚肉堅實有彈性，指壓後凹陷立即消失，無異味，肌肉切面有光澤。 4.優質的鯡魚外觀完整，體長呈圓筒形，尾部側扁，頭部稍扁平，不畸形，有透明的黏液，魚皮光滑、不渾濁，魚鱗發亮，不掉鱗。",
      "禁忌": "1.鯡魚+番茄:鯡魚富含蛋白質，番茄中含有的維生素c會與蛋白質發生反應，可能對人體對營養物質的吸收有害。 2.青魚+李子:兩者都屬於互食。如果同時食用，可能會導致消化不良。"
    },
    "魷魚":{
      "作法": ["三杯魷魚", "冷盤汆燙魷魚", "魷魚螺肉蒜"],
      "挑法": "觀察魷魚的色澤是否自然，像是表面有白色粉末的乾魷魚，是在接觸空氣後鹽分結晶的自然結果，並不是發霉，若發霉則會長出綠毛。 可在透光下檢查魷魚，看得到魷魚自然紋路為佳。",
      "禁忌": "魷魚屬於高蛋白海鮮類食品，中醫上應屬於陰陽雙補的食品，忌與羊肉、狗肉等熱性食品同食。"
    },
    "馬鈴薯":{
      "作法": ["馬鈴薯燉肉", "日式馬鈴薯蘑菇濃湯", "迷迭香奶油馬鈴薯"],
      "挑法": "1.馬鈴薯挑選握於掌中約10公分大小。若大於10公分以上，可能是施氮肥過多，容易切開產生空洞，不建議挑選。2.不要挑選發綠的表皮，買馬鈴薯時不要買皮的顏色發青和發芽的馬鈴薯，以免龍葵素中毒。3.注意馬鈴薯的芽眼，是否有冒出芽頭，如有此種不能選購。4.表皮不能粗糙，如果有粗糙或表面突起很大為瘡痂病。但若在收成過程環境乾燥，表面會稍微薄薄龜裂。5.不要挑選變形，選擇圓形橢圓形。",
      "禁忌": "馬鈴薯不宜與櫻桃搭配. 因為吃了馬鈴薯後,人體的胃腸中產生大量的鹽酸,與櫻桃相遇就會產生不溶於水的沉澱,從而導致食慾不佳,消化不良。"
    },
    "蘋果":{
      "作法": ["蘋果燉豬肉", "焦糖蘋果生乳酪", "鄉村奶酥肉桂蘋果派"],
      "挑法": "第1，熟成的蘋果有香氣，香味過濃的，表示過熟，不宜選購；第2，表皮除了有光澤外，還要有紅黃漸層的顏色，且有果斑的代表甜度高；第3，蘋果底部的果臍愈大，表示甜度愈高，如果果臍的顏色愈深，表示果核較小，果肉飽滿；第4，用手指輕彈蘋果表面，發出清脆聲音的，就代表水分飽滿。 另外，通常高緯度地區所出產的蘋果，比較清脆香甜。",
      "禁忌": "蘋果含有豐富的植物色素，若與蘿蔔一起食用，經胃、腸道的分解，可產生抑制甲狀腺功能的物質，誘發甲狀腺腫。"
    },
    "蝦子":{
      "作法": ["奶油蒜香蝦", "芝士培根蘑菇蝦", "蔥燒蝦"],
      "挑法": "重點1：蝦眼觀察蝦子的眼睛是否清澈不混濁，且無凹凸。 重點2：蝦頭新鮮的蝦子蝦頭明亮有光澤，且蝦頭與蝦身緊密連結，沒有鬆脫的現象。 新鮮的蝦子身體呈自然捲曲狀，且肉質飽滿，摸起來不會軟爛無彈性。 重點4：蝦鬚可以藉由觀察蝦鬚是否完整判斷蝦子活動力。",
      "禁忌": "蝦是不可以和南瓜同食的，這兩種食物是非常相剋的，一起吃之後會引起腹瀉和腹脹。"
    },
    "花椰菜":{
      "作法": ["清炒花椰菜", "綠花椰菜炒蛋", "花椰菜南瓜培根沙拉"],
      "挑法": "宜選擇花球白色無汙漬、花球密合，花球質地細緻，表面無嚴重的凹凸現象，花梗淡青色至綠色，蕾枝鮮翠，花球以偏鬆不堅硬且無散花球情形者較佳。",
      "禁忌": "花椰菜不宜與豬肝和黃瓜同食。花椰菜纖維中的醛糖酸基容易與豬肝中的鐵、鋅等微量元素發生反應，因此兩者同食會導致人體對這些元素的吸收大大降低。"
    },
    "黃魚":{
      "作法": ["紅燒黃魚", "香煎黃魚", "糖醋黃魚"],
      "挑法": "1、新鮮的黃魚魚嘴比較乾淨，次品黃魚，魚嘴比較髒。2、新鮮的黃魚眼球凸起，黑白分明，表面發亮；非新鮮的黃魚，眼睛下榻，混濁有白蒙。3、新鮮的黃魚鱗片緊貼著魚皮，不易掉鱗和剝皮；非新鮮的黃魚，其鱗片鬆弛容易脫落。4、用手指按壓著魚身，有硬度及彈性，手抬起後，魚肉能迅速復原的就代表是新鮮的；反之，魚肉凹陷深而缺乏彈性的，則表示不新鮮。",
      "禁忌": "黃魚+荊芥：這兩種食物一起吃會使我們的身體產生不適感，對我們的身體是一種負擔。黃魚+豬里脊肉：會產生氣滯的效果，對我們的身體是不健康的。黃魚+雞肉：會使我們的身體吸收不到足夠的營養物質。"
    },
    "韭菜":{
      "作法": ["韭菜煎餅", "韭菜炒蛋", "柴魚涼拌韭菜"],
      "挑法": "韭菜的老和嫩，從顏色上是可以分辨出來的，一般比較嫩的韭菜，葉子會呈現出嫩綠色，而比較老的韭菜，在顏色上會是深綠色。如果韭菜根部比較豐滿圓潤，看起來十分強壯，而不是死氣沉沉，並且葉身還十分有光澤，則說明這些韭菜是比較嫩比較新鮮的。",
      "禁忌": "韭菜不宜與菠菜同食，同食易引起腹瀉。 菠菜及莧菜含有較多的草酸，很容易與高鈣食物同食後，形成草酸鈣造成結石，故吃菠菜時要避免接觸豆腐、豆製品、黑芝麻、優酪乳、蝦米、海帶……等含鈣較高的食物。"
    },
    "葡萄":{
      "作法": ["核果葡萄起司蛋糕", "葡萄冰淇淋", "葡萄起司塔"],
      "挑法": "葡萄表皮上白色「果粉」粉末越多，代表葡萄越香甜多汁。輕輕按壓葡萄，果實硬實有彈性者尤佳。先觀察果梗的顏色，新鮮的葡萄果梗為鮮綠色；接著用手拿取最上端的梗蒂，把整串葡萄提起，果蒂與果實緊密相連的才是好葡萄。",
      "禁忌": "葡萄不宜和蘿蔔、海產品、牛奶、人參、含鉀高的食物以及一些藥物（如螺內酯、氨苯蝶啶、補鉀藥、磺胺類藥物和碳酸氫鈉等）一起吃，以免引起不良反應。"
    },
    "白果":{
      "作法": ["白果炒魷魚", "白果仁雞湯", "白果炒蘆筍"],
      "挑法": "挑選白果應該以外殼光滑、潔白的為最佳。選購較新鮮，並且大小均勻、果仁飽滿、堅實的果仁，選擇無霉斑的最好。",
      "禁忌": "白果不能與西紅柿、萵苣、石榴、木瓜等含有豐富維生素的蔬果一起食用，也不能和鰻魚、豬肉、木耳等同食。"
    },
    "芋頭":{
      "作法": ["香菇芋頭排骨粥", "椒鹽芋絲", "蜜芋頭"],
      "挑法": "無損傷，然後切面呈白色，紋理細緻，觸感呈綿粉狀。 再來聞聞味道沒有腐臭，而是帶點泥土味，壓下去偏硬，重量是輕的最好。",
      "禁忌": "芋頭當中淀含量高，而柿子當中含有很多鞣酸，若是兩種食物一起吃，這兩者容易結合，容易患結石，對身體造成影響"
    },
    "大蒜":{
      "作法": ["黑蒜頭雞湯", "大蒜橄欖油義大利蛋拌麵", "大蒜白酒炒蘑菇"],
      "挑法": "用手捏捏看，如果蒜膜鬆鬆軟軟，代表熟成度不夠；如果捏起來帶硬度、蒜球飽滿，代表熟成度佳。",
      "禁忌": "大蒜和紅棗一起，容易導致消化不良，甚至引起便秘等等，影響我們的腸胃健康。"
    },
    "海帶":{
      "作法": ["涼拌海帶絲", "海帶豆腐味噌湯", "‍韓式牛肉海帶湯"],
      "挑法": "完整的海帶較好，如果有碎小的海帶片混雜其中，又或者有孔洞或大面積破損，則表示品質較差。宜具有韌性和微黏液感。若質薄且邊緣破碎，為鮮度較差的海帶。",
      "禁忌": "海帶屬鹼性食物，最好不要同酸性食物同吃。如蛋黃、乳酪、甜點、白糖、金槍魚、比目魚；火腿、培根、雞肉、豬肉、鰻魚、牛肉、麵包、小麥等。"
    },
    "鹿尾菜":{
      "作法": ["鹿尾菜拌飯", "鹿尾菜漢堡", "紅燜什錦鹿尾"],
      "挑法": "顏色越深的越好；有光澤表面油亮；好的羊栖菜一捏就碎。",
      "禁忌": "鹿尾菜(羊棲菜)不能和甘草一起吃，其容易跟甘草中的某些物質發生不良反應。"
    },
    "梨子":{
      "作法": ["冰糖燉水梨", "枸杞菊花梨子湯", "蜂蜜梨子凍"],
      "挑法": "量挑外形完好（沒有撞傷和水傷）且圓潤飽滿的，再來果皮明亮、摸起來硬實且細緻，以及表面上的斑點愈小才愈新鮮，如果有黑斑出現，就代表不新鮮了。 再來可以檢查梨子底部的果臍，果臍凹陷愈深、愈寬（也就是凹凸層次明顯且凹進去的坑愈深），代表甜度愈高。",
      "禁忌": " 梨子和螃蟹兩者都屬於涼性食物，在《飲膳正要》也有記載「柿梨不可與蟹同食」，兩者如果一起吃的話，容易損傷腸胃，導致腹瀉等身體不適症狀。"
    },
    "豌豆":{
      "作法": ["香菇炒豌豆莢", "清炒雞絲嫩豌豆", "蒜香豌豆蝦仁"],
      "挑法": "1. 挑選蒂頭翠綠 2. 外觀扁平細嫩 3. 豆粒部位未明顯凸起、大小均勻，沒有損傷 4. 斑點，莢筋愈短細愈好",
      "禁忌": "羊肉性熱，屬於大熱性的食物，而豌豆屬於平性的豆製品，這兩種食物在一起食用容易引起上火，並且豌豆都胃腸功能有所損傷，降低胃腸對羊肉的消化吸收，而羊肉也會降低豌豆中胡蘿蔔素和維生素A的吸收。"
    },
    "石榴":{
      "作法": ["蜂蜜紅石榴牛奶飲", "石榴包", "石榴咖哩"],
      "挑法": "一般同樣大小的兩個石榴，手感重的相對水分大、汁液多，籽粒飽滿。皮肉緊繃的才新鮮。表皮光亮，皮肉緊繃的是新鮮石榴，外皮鬆弛、有黑斑的可能是存放時間過久導致的。另外，表皮無劃傷、帶枝葉的比較新鮮。",
      "禁忌": "螃蟹與石榴不宜同食。"
    },
    "大白菜":{
      "作法": ["大白菜湯", "奶油焗白菜", "大白菜滷粉絲"],
      "挑法": "盡量注意其外表是否乾爽、手感結實、沉重為佳。 也可稍微摺斷葉子，聽其聲音是否清脆，代表葉子含水充足，距離採收時間近，相對新鮮。",
      "禁忌": "白菜不可以和黄瓜一起吃：一起吃会破壞维生素C"
    },
    "土魠魚":{
      "作法": ["糖醋香酥土魠魚", "味增土魠魚", "紅燒土魠魚"],
      "挑法": "挑土魠可把握四大準則：天好、眼亮、腮紅、體硬",
      "禁忌": "土魠魚+牛肝：兩者屬於相剋食物，同時食用的話容易出現消化不良的症狀，增加了腸胃的負擔，對身體不好。 "
    },
    "明蝦":{
      "作法": ["蒜香奶油煎明蝦", "蔥爆大明蝦", "清蒸明蝦"],
      "挑法": "蝦殼有光澤，蝦頭、殼緊密附着蝦體，堅硬結實，無剝落。蝦肉組織緊密、有彈性。如果蝦頭與殼變紅、變黑，則不宜購買。",
      "禁忌": "明蝦和木瓜不宜同吃"
    },
    "香瓜":{
      "作法": ["香瓜燜煮魚", "香瓜火腿串燒", "香瓜乾煎蛋"],
      "挑法": "成熟的香瓜外表光滑呈現淡黃色，瓜瓤香甜可口。成熟香瓜的瓜臍會很大，就是香瓜下面的褐色圓圈，越大代表越香甜，記得一定要挑選大的。成熟香瓜的瓜臍附近的瓜紋，越清晰代表越成熟，很淡代表不夠熟透就被採摘，口感不夠。",
      "禁忌": "香瓜不能和苦瓜以及西瓜一起吃，體弱的人吃了會出現腹瀉。"
    },
    "杏果":{
      "作法": ["杏果優格核桃杯", "杏果芝麻味噌拌飯", "甜瓜杏果糊"],
      "挑法": "不同品種的杏以果個大，色澤漂亮，味甜汁多，纖維少，核小，有香味，表面光滑為佳。",
      "禁忌": "杏果和豬蹄一起吃會引起腹痛，不利於腸胃的正常蠕動，不利於營養物質的消化和吸收，日常生活中應盡量避免搭配食用。"
    },
    "奇異果":{
      "作法": ["奇異果蝦仁", "奇異果牛奶", "奇異果佐鮮鱈魚排"],
      "挑法": "挑選果形飽滿有彈性，表皮有自然光澤而且沒有斑點、絨毛整齊、沒有傷痕、蒂頭顏色鮮嫩的果實較新鮮。",
      "禁忌": "奇異果屬於寒性水果，脾胃虛寒的人應少吃，否則容易引起腹瀉。"
    },
    "海螺":{
      "作法": ["胡椒炒螺", "鹽焗小海螺", "壽司海螺片"],
      "挑法": "新鮮的海螺不會有惡臭味，若外殼沒有破損，且是完整的，以及殼的顏色為灰色或者褐色，殼口比較寬，殼的表面上有整齊排列的螺肋和細溝，這便是好的海螺。",
      "禁忌": "海螺性寒涼，正常人也不可過多食用，寒性體質的人，更不宜多吃。"
    },
    "地瓜葉":{
      "作法": ["地瓜葉炒皮蛋", "蒜炒地瓜葉", "蒜蓉醬油涼拌地瓜葉"],
      "挑法": "原則(一)：選購葉片完整、寬大肥厚、翠綠無腐爛、變黃的的地瓜葉為佳。原則(二)：挑選莖的纖維不可太粗，可用手折一小段，折不段表示太老。",
      "禁忌": "地瓜葉含胰島蛋白酵素抑制，最好不要生吃，否則容易消化不良，造成腸胃不適。"
    },
    "白帶魚":{
      "作法": ["鹽烤白帶魚", "韓式白帶魚清湯", "醉白帶魚"],
      "挑法": "1.頭越大越好。2.眼睛清澈透明表示鮮度佳。3.魚皮越亮，代表越新鮮。4.粉紅色的切面代表肉質新鮮。",
      "禁忌": "由於白帶魚內臟容易有寄生蟲，不建議生食，最好以鹽烤、乾煎、紅燒或煮湯後食用。 "
    },
    "海參":{
      "作法": ["蠔油燴海參", "海參總匯", "蔥炒海參"],
      "挑法": "1.顏色：真海參顏色呈棕褐色、棕黑色，色澤較均勻﹔人造海參顏色烏黑發亮，在水中一泡就掉色。 2.外形：真海參參刺長短不一，無殘缺，表面無損傷﹔人造海參參刺摸起來彈性不大，太過整齊，容易損傷。 3.內部：即使將真海參的內臟掏空，其內壁仍會殘留筋狀痕跡﹔人造海參內部光滑無痕，兩端封閉，無開口。",
      "禁忌": "由於海參為高蛋白食物，分解蛋白質的產物氨基酸多由腎臟排泄，腎功能不好的人(不是腎虛)多食海參會給腎臟增加負擔。所以，腎功能差者一次不可多吃。"
    },
    "洋蔥":{
      "作法": ["和風洋蔥絲", "涼拌洋蔥鮪魚", "雞肉洋蔥煎薯餅"],
      "挑法": "外觀完整 洋蔥表面光滑、乾燥，不要有水傷或擠壓痕跡， 才不會容易腐爛。飽滿堅硬 用手輕輕按壓，如果洋蔥摸起來已經偏軟， 可能已經發霉軟爛，建議不要選取。重者為佳 差不多大小的洋蔥，建議選擇重量較重的， 表示水分含量充足，甜度通常也較高。尖頭扎實",
      "禁忌": "洋蔥不能過量食用,洋蔥有很強的刺激性，而且有強烈的揮發性氣味，如果過度食用，可能會產生脹氣的症狀，加重腸胃負擔。"
    },
    "阿拉斯加鱈魚":{
      "作法": ["香煎鱈魚", "日式和風鱈魚煮", "紙包奶油蒜香鱈魚"],
      "挑法": " 鰓蓋要呈現紫紅色且水分充足；魚眼球要飽滿、透明；魚鱗要緊黏魚身，並散發光亮。",
      "禁忌": "鱈魚含氨， 應避免和香腸、臘肉、火腿等加工肉製品搭配食用。 "
    },
    "紅豆":{
      "作法": ["紅豆牛奶甜凍", "紅豆紫米", "抹茶卡士達紅豆塔"],
      "挑法": "顏色不是挑越鮮豔越好，重點而是要看紅豆的表皮是否光滑圓潤。紅豆顆粒的大小需要均勻飽滿才是最好的。購買紅豆時，需要仔細看清紅豆的產地以及檢驗的標章，除了確保紅豆的來源外，還要透過政府的檢驗來辦定是否農藥殘留有符合標準。",
      "禁忌": "紅豆含有高量鉀離子、磷離子，如果有腎臟疾病、心臟疾病、慢性疾病者紅豆湯不宜攝取過量，尤其是洗腎患者"
    },
    "小黃魚":{
      "作法": ["糖醋小黃魚", "紅燒小黃魚", "酥炸小黃魚"],
      "挑法": "新鮮的小黃魚，其魚嘴比較乾淨，其眼球飽滿，其鱗片緊貼著魚皮，不易掉鱗和剝皮，魚身有硬度及彈性，鰓蓋呈緊密狀態。",
      "禁忌": "小黃魚和蕎麥不能同食。因黃魚多脂,蕎麥性寒難消、動熱風,都是不易消化之物。"
    },
    "鰈魚":{
      "作法": ["桔醬鰈魚", "蔥燒黃金鰈魚", "滷鰈魚"],
      "挑法": "新鮮的鰈魚，魚肉看起來應該是半透明的；如果非常不透明，則不新鮮。",
      "禁忌": "忌食患癌症、痛風、肥胖、有痰火、血小板減少、血友病、維生素E缺少、肝硬化等病症者不宜食用。"
    },
    "黃瓜":{
      "作法": ["涼拌小黃瓜", "韓式涼拌小黃瓜", "小黃瓜炒五花肉"],
      "挑法": "質地：表面有果粉表示很新鮮，瓜身挺直硬實，選購時可輕壓蒂頭部位，若是鬆軟即為老化。長度：長度15公分以內較佳，瓜身太長籽比較多，會影響口感。色澤：色澤濃綠表示新鮮，黃化表示過熟。形狀：刺疣完整，內側彎度不超過2公分，沒有病蟲害或其他傷口。",
      "禁忌": "最好少用油，也不要和維生素C多的水果一起吃，以免影響營養吸收。 因為從中醫角度，涼性的食物和油脂一起食用，容易導致腹瀉，反倒無法攝取到小黃瓜的營養。"
    },
    "青花菜":{
      "作法": ["腐乳雞丁青花菜", "清炒青花菜", "青花菜炒玉米筍"],
      "挑法": "花球翠綠、外觀完整密合、花球面無嚴重凹凸現象、花球整體呈香菇型蕾球。",
      "禁忌": "4種人不可過量：腎功能不佳：注意鉀攝取量、凝血功能異常、腸道功能不佳、開完腸胃消化道手術"
    },
    "李子":{
      "作法": ["涼拌脆李子", "李子杏仁蛋糕", "糖醃李子"],
      "挑法": "李子可從外表觀察果皮是否光滑，沒有皺紋為佳；如果表面粗糙又奇形怪狀就不要選購。",
      "禁忌": "李子與青魚相剋"
    },
    "番茄":{
      "作法": ["番茄燉肉", "焗烤番茄", "番茄燉飯"],
      "挑法": "大小比較均勻、外形圓潤飽滿的是「母番茄」，肉厚汁多，口感較好；相反的上頭尖尖的則是「公番茄」，這種番茄汁水少，口感相對差一些。",
      "禁忌": "番茄不能和豬肝同吃"
    },
    "藍莓":{
      "作法": ["藍莓優格涼拌山藥", "藍莓馬芬", "藍莓香蕉燕麥餅"],
      "挑法": "1、顏色。成熟藍莓表皮為深紫色或藍黑色，覆有白霜。2、形狀。天然藍莓並不大，果實平均重0.5～2.5g，最大重5g，因此藍莓不是越大越好。3、果肉。用手捏一捏，好的藍莓果實結實",
      "禁忌": "藍莓不能與乳製品一起吃。"
    },
    "鰻魚":{
      "作法": ["椒麻鰻魚", "蒜子燒鰻魚", "菌菇鰻魚丸湯"],
      "挑法": "新鮮者黏液會附著於魚體，摸起來具滑溜感。體型均勻細長的鰻魚代表運動量足，肉質較好。",
      "禁忌": "在日本的迷信中，「鰻魚」和「梅干」的組合會引起消化不良、拉肚子。"
    },
    "草莓":{
      "作法": ["草莓乳酪起士杯", "草莓紅豆大福", "草莓冷麵"],
      "挑法": "綠萼綠得漂亮、微微向上彎曲且果肉大顆的草莓較好",
      "禁忌": "紅薯中富含澱粉，在食用後胃裡會分泌較多的胃酸，與草莓同吃，會使得胃裡的酸性成分過高，讓人腸胃不舒服，所以儘量避免紅薯與草莓同吃。"
    },
    "蔥":{
      "作法": ["蔥燒豆腐", "蔥油雞腿", "蔥油"],
      "挑法": "蔥白：先看同把蔥的蔥白部分是否比例均勻，若歪七扭八或粗細不均者品質較差。蔥綠：蔥綠部分則要注意是否鮮綠，若顏色黯淡且有不明斑點，則表示這把蔥可能感染病蟲害。",
      "禁忌": "蔥與棗相剋。《大明木草》中記載：「棗與蔥同食令人五臟不合。」這是因為棗的食物藥性甘辛而熱，古人稱「多食令人熱渴膨脹，動臟腑，損脾元，助溫熱」。而蔥又性辛熱助火，故二者不宜同食。"
    },
    "青江菜":{
      "作法": ["豬肝腸炒青江菜", "豆瓣青江炒肉末", "青江菜粉絲煮"],
      "挑法": "挑選的「四大關鍵」，其中「莖部必須飽滿硬實，不要濕爛」，其次「葉面需有厚實感，不要挑選發黃或有水傷的」，再者「接近根部寬大的氣味濃，小株的氣味較淡」，最重要的關鍵是「有些攤販會在葉面灑水，增加新鮮感，但會保存不易，盡量挑選不過水的。」",
      "禁忌": "吃剩的青江菜，若過夜後就不要再吃，以免造成亞硝酸鹽沉積，易引發癌症。"
    }
}