[
    {
        "title": "新案衝到這價位 台中市精華區出現「悲情交叉」",
        "content": "台中房價漲不停，許多人買不起新房，改買中古屋。中信房屋研展室彙整實價資料指出，過去西屯區房市交易逾八成都是20年以內房子，但20年以內住宅交易比例快速下滑，屋齡20年以上中古屋交易占比則不斷攀升，二者已於去年首次出現「悲情交叉」。目前西屯區屋齡20年以上中古屋交易占比高達54.8%、創歷史新高。若從房價方面來看，目前西屯區屋齡20年以上老屋的成交價約為每坪27.8萬元，相較於2020年同期的每坪18.2萬元，短短5年時間就大漲9.6萬元、漲幅52.7%。反觀屋齡20年以下成屋的房價漲幅只有32.4%。種種數據皆表明，西屯老屋的交易熱度已經反超屋齡較輕的成屋。中信房屋中科國安加盟店副理賴昶宇指出，價格因素是導致西屯老屋愈來愈搶手的最主要原因。他表示，目前西屯精華地段的新建案開價基本都在7字頭以上，屋齡20年以下成屋的平均成交單價也要4字頭。而屋齡20年以上中古屋的平均成交單價目前仍普遍落在3字頭上下，不同屋齡住宅產品之間的價格落差相當明顯。此外，屋齡較高的中古屋還具備公設比低、坪數實在的優勢，因此無論從總價還是從使用空間的角度來看，大齡中古屋的CP值都更勝一籌。賴昶宇表示，西屯以自用型買方為主，水湳經貿園區和中科生活圈都是近期市場詢問度頗高的買房熱區，目前區內屋齡較高的中古三房的成交總價大概落在1,300-1,500萬元，由於屋主普遍惜售，只要有釋出，多會「秒殺」。至於中科生活圈，賴昶宇表示，因靠近中科、榮總、東海大學，中科生活圈的外來就業、就學人口相當穩定，區域房市支撐力道很強，再加上有台積電（2330）中科二期擴廠議題的加持，區域房市長線看好，目前中科生活圈內屋齡較高、面積30-40坪的三房產品成交總價普遍落在1,200-1,300萬元左右。中信房屋研展室副理莊思敏指出，近年來在科技題材、建設題材的簇擁下，眾多建商爭先到西屯購地插旗，新建案價格屢創新高，不斷挑戰買方的接受能力，在高房價的擠兌下，價格親民的老屋就成為了不少小資族、首購族的購屋首選。▪ 高雄淹水對房價有影響？ 網曝原因反看好：準備井噴\n▪ 颱風吹翻女兒牆釀死傷責任怎麼算？ 房產專家這麼說\n▪ 左營水灌大樓地下室居民「肉身阻擋」 房產專家：這原因導致雨水湧入\n▪ 建商插旗布局 台中這區成房市黑馬「最具補漲潛力」\n▪ 新竹8大重劃區誰漲最猛？第一名是它！竹北排第6",
        "time": "2024-07-27 11:24",
        "title_hash": "a7c647044907356eb2c9fbacd288a0fa80f7c546ccd66a886d6055aab6ac2c89"
    },
    {
        "title": "租屋族看過來！新北894戶社會住宅下月開放申請 最低5千起",
        "content": "新北市上半年分別招租5處容獎及自建社宅計240戶。下半年再推6處陸續完工社宅開放招租，共提供894戶社宅單元，釋出套房、2房及3房類型，依承租戶收入分類最低５千元起。其中中和安邦社宅632戶占多數，議員張嘉玲表示社宅啟用後市府須注意設施使用狀況、注意632戶居民產生的交通衝擊、開放地下坪車場供周邊民眾使用，達到社宅與周邊民眾共享共榮。新北市府將於８月起開始公告受理申請６處社宅，包括中和安邦、新店民安 、五股芳洲、泰山信華、 新店斯馨3號、土城明德3號六處，戶型包含套房、兩房及三房，租金按承租戶等級分類，最低僅5千元起。894戶社宅單元將由新北市住都市中心公告及受理申請，申請資訊即將於8月1日公告於住都中心官網。其中規模最大的中和安邦社會住宅，位於中和區連城路及安邦街交叉口，鄰近環狀線中和站、萬大樹林線LG06站，周邊臨近各大型購物商場，共提供632戶社宅單元，基地內容納多項公益設施，包括身障日照中心、托幼、托老以及青年創客中心等。新店民安社宅提供194戶社宅單元、五股芳洲社宅鄰近台64線快速道路，提供23戶社宅空間。泰山信華社宅鄰近新北市立新泰國民中學，提供14戶社宅空間。土城明德社宅距離捷運海山站約900公尺，提供11戶社宅空間。新店斯馨社宅距離捷運十四張站約650公尺，提供20戶社宅空間。新北市議員張嘉玲表示，新北市政府釋出的社會住宅包括中和安邦社宅，經過與城鄉局現場會勘，設備看起來不錯，但開始使用後才會發現仍需加強管理之處。安邦社宅內有許多開放空間，盼開放給里民使用時做好管理，讓附近里民能共享共榮。第二由於捷運萬大線尚未完工，當社宅新住戶搬進來後，交通動線可能會受到影響。提醒相關單位要注意交通安全，捷運與社宅關係密切，希望捷運早日完工減少衝擊，另由於捷運環狀線部分停駛，相關標示瑛標示清楚提高民眾通行便利性。第三安邦社宅地下停車場，希望不僅居民使用，能讓多餘空間供周邊民眾使用實現社宅共享，尤其針對年輕人和社會弱勢群體提供更便利居住條件和公共空間。新北市府興建社宅速度雖比中央慢，但遲到總比沒到好，盼市府能加快進度，提供更多更好社宅給市民。城鄉局表示，新北市府持續推動社宅政策落實居住正義，已累積興辦1.1萬戶，預計今年底及明年還會陸續推出多元取得社宅及三峽國光二期、泰山中山社宅共約1223戶。為確保社宅租金公平今年起實施依所得租金分級制度，同時實施家戶內有兩名0至6歲子女一般戶抽籤加籤措施，增加青年家庭入住社宅機會。▪ 高雄淹水對房價有影響？ 網曝原因反看好：準備井噴\n▪ 颱風吹翻女兒牆釀死傷責任怎麼算？ 房產專家這麼說\n▪ 左營水灌大樓地下室居民「肉身阻擋」 房產專家：這原因導致雨水湧入\n▪ 建商插旗布局 台中這區成房市黑馬「最具補漲潛力」\n▪ 新竹8大重劃區誰漲最猛？第一名是它！竹北排第6",
        "time": "2024-07-27 12:09",
        "title_hash": "8aab7ff96510261ac81c884b3728b69894ddae26a11a4e9c1857857d63696367"
    },
    {
        "title": "新案衝到這價位 台中市精華區出現「悲情交叉」",
        "content": "台中房價漲不停，許多人買不起新房，改買中古屋。中信房屋研展室彙整實價資料指出，過去西屯區房市交易逾八成都是20年以內房子，但20年以內住宅交易比例快速下滑，屋齡20年以上中古屋交易占比則不斷攀升，二者已於去年首次出現「悲情交叉」。目前西屯區屋齡20年以上中古屋交易占比高達54.8%、創歷史新高。若從房價方面來看，目前西屯區屋齡20年以上老屋的成交價約為每坪27.8萬元，相較於2020年同期的每坪18.2萬元，短短5年時間就大漲9.6萬元、漲幅52.7%。反觀屋齡20年以下成屋的房價漲幅只有32.4%。種種數據皆表明，西屯老屋的交易熱度已經反超屋齡較輕的成屋。中信房屋中科國安加盟店副理賴昶宇指出，價格因素是導致西屯老屋愈來愈搶手的最主要原因。他表示，目前西屯精華地段的新建案開價基本都在7字頭以上，屋齡20年以下成屋的平均成交單價也要4字頭。而屋齡20年以上中古屋的平均成交單價目前仍普遍落在3字頭上下，不同屋齡住宅產品之間的價格落差相當明顯。此外，屋齡較高的中古屋還具備公設比低、坪數實在的優勢，因此無論從總價還是從使用空間的角度來看，大齡中古屋的CP值都更勝一籌。賴昶宇表示，西屯以自用型買方為主，水湳經貿園區和中科生活圈都是近期市場詢問度頗高的買房熱區，目前區內屋齡較高的中古三房的成交總價大概落在1,300-1,500萬元，由於屋主普遍惜售，只要有釋出，多會「秒殺」。至於中科生活圈，賴昶宇表示，因靠近中科、榮總、東海大學，中科生活圈的外來就業、就學人口相當穩定，區域房市支撐力道很強，再加上有台積電（2330）中科二期擴廠議題的加持，區域房市長線看好，目前中科生活圈內屋齡較高、面積30-40坪的三房產品成交總價普遍落在1,200-1,300萬元左右。中信房屋研展室副理莊思敏指出，近年來在科技題材、建設題材的簇擁下，眾多建商爭先到西屯購地插旗，新建案價格屢創新高，不斷挑戰買方的接受能力，在高房價的擠兌下，價格親民的老屋就成為了不少小資族、首購族的購屋首選。▪ 高雄淹水對房價有影響？ 網曝原因反看好：準備井噴\n▪ 颱風吹翻女兒牆釀死傷責任怎麼算？ 房產專家這麼說\n▪ 左營水灌大樓地下室居民「肉身阻擋」 房產專家：這原因導致雨水湧入\n▪ 建商插旗布局 台中這區成房市黑馬「最具補漲潛力」\n▪ 新竹8大重劃區誰漲最猛？第一名是它！竹北排第6",
        "time": "2024-07-27 11:24",
        "title_hash": "a7c647044907356eb2c9fbacd288a0fa80f7c546ccd66a886d6055aab6ac2c89"
    },
    {
        "title": "颱風吹翻女兒牆釀死傷責任怎麼算？ 房產專家這麼說",
        "content": "凱米颱風強襲，花蓮發生建物頂樓屋頂被吹翻，撞到女兒牆，牆體整片掉落砸中轎車，導致車內媽媽死亡，男童重傷憾事。颱風天如此意外，屋主該負責嗎？可以推給天災嗎？台灣房屋集團法務協理游璿樺表示，依據民法第191條規定，「土地上之建築物或其他工作物所致他人權利之損害，由工作物之所有人負賠償責任。但其對於設置或保管並無欠缺，或損害非因設置或保管有欠缺，或於防止損害之發生，已盡相當之注意者，不在此限」。因此，因建物掉落而造成死傷的受害人，可向該建物的大樓全體區分所有權人或管委會主張損害賠償責任。除非全體區分所有權人或管委會能檢具相關證物證明其對該建物設置或管理已盡相當注意，並無欠缺，否則應負賠償責任。台灣房屋集團趨勢中心執行長張旭嵐表示，過去常見地震後，大廈磁磚掉落砸傷路人的情況，由於大廈外牆屬於該大樓全體區分所有權人的共有部分，被砸傷路人得按民法第191條規定，向大樓全體區分所有權人主張損害賠償責任。而許多社區大樓都會成立管委會負責大樓維護責任，受害人亦得對該管委員提告主張損害賠償責任。她表示，颱風天風大雨大，防颱除了注意排水，慎防積水，固定門窗之外，也要小心一些外掛設備，如陽台雜物、盆栽、遮陽罩、招牌、…等等，避免吹落，傷及無辜路人，否則他人若有損傷，恐得算在屋主本人頭上。▪ 高雄淹水對房價有影響？ 網曝原因反看好：準備井噴\n▪ 颱風吹翻女兒牆釀死傷責任怎麼算？ 房產專家這麼說\n▪ 左營水灌大樓地下室居民「肉身阻擋」 房產專家：這原因導致雨水湧入\n▪ 建商插旗布局 台中這區成房市黑馬「最具補漲潛力」\n▪ 新竹8大重劃區誰漲最猛？第一名是它！竹北排第6",
        "time": "2024-07-25 15:49",
        "title_hash": "ea2dc2cea6d5b0ce8c7a0e96a8fb78145293d62a891e61b9084bac4d12c53411"
    },
    {
        "title": "屋內採光太好卻熱得像烤箱 一票人推2降溫神器：直接搞定",
        "content": "大都市地狹人稠，房子多為集合式住宅，也因此採光成為不少人買房子時很重要的依據之一。有一名網友透露家裡雖然採光很好，但最大缺點卻是會變得很熱，甚至像烤箱，讓他苦不堪言。原PO在PTT以「採光好的房子真的好熱」為題發文，他說之前買了一間房子，內部採光非常地好，每天早上都會被熱醒，竟算窗簾全都拉上也沒有用，而且出門回到家後，屋內溫度就像烤箱一樣很悶熱，讓他無奈地說之後買房子要找採光爛一點的了。貼文一出，不少人反駁，「有錢買採光好的房子，沒錢開冷氣…哭啊」、「採光爛會發霉，到時還不是上來哭」、「熱用錢能解決，有錢你能買到光嗎？」、「冷氣也沒多少錢，採光+風景才是王道」、「採光好非常值得，心情都跟著好了，覺得太熱非常容易解決」、「採光好，假日起床到客廳看到那個陽光，心情無法言喻的好」、「採光差、無視野真的會憂鬱症」。還有網友建議窗簾換好一點、開冷氣是「唯二」的解方，「隔熱紙、窗簾用好一點啦」、「改個窗簾很難？」、「窗簾材質挑選一下，選厚一點的」、「很簡單，全遮光窗簾，搞定」、「冷氣開好開滿呀」、「早上被熱醒是沒開冷氣？」、「有沒有光你都是要開冷氣的」、「窗簾全拉也沒用，你要思考的是裝冷氣」。▪ 高雄淹水對房價有影響？ 網曝原因反看好：準備井噴\n▪ 颱風吹翻女兒牆釀死傷責任怎麼算？ 房產專家這麼說\n▪ 左營水灌大樓地下室居民「肉身阻擋」 房產專家：這原因導致雨水湧入\n▪ 建商插旗布局 台中這區成房市黑馬「最具補漲潛力」\n▪ 新竹8大重劃區誰漲最猛？第一名是它！竹北排第6",
        "time": "2024-07-26 16:45",
        "title_hash": "2c681efeacbf4146e1df183b722b162a70d99f002ee350920731303179124524"
    },
    {
        "title": "賣厝阿明／「只要我想飛，沒有過不了的峰」房仲女漢子劉羽菲",
        "content": "在她纖細身軀裡，看見小飛不跟命運妥協的靈魂，其實，她有點傻有點犟．你很難想像，在她身上有多少故事，跟著阿明一起從這個影片，看看這樣的女生，是如何告別過去，將如何在房仲這個行業激起什麼樣的璀燦。八月房小美 劉羽菲臉書：https://www.facebook.com/dimhusky?mibextid=LQQJ4d高屏房小飛：https://www.youtube.com/@user-cf8wd3ix2p▪ 她列舉多項住2樓優點「方便又安全」 過來人揪2敗筆勸別買\n▪ 新北10大熱銷案 近8字頭也狂賣！ 3字頭僅剩這裡\n▪ 65歲以上長者住社宅可租至終老？北市都發局這樣說\n▪ 首富又出手！傳曾馨瑩現金6.2億買2戶「首席公館」\n▪ 擔心被課遺產稅 老父提前過戶竟「多繳逾百萬稅金」賣厝阿明小檔案： 創作團隊：賣厝阿明知識+ 執行長：李國興 著作：《一圖秒懂1+2》、《房事Q&A》、《台灣厝買賣文化寶典》、《房事辭典》、《風水世家》 臉書粉專：「賣厝阿明」 臉書社團：「買房知識家」 官方網站：賣厝阿明",
        "time": "2024-08-07 15:22",
        "title_hash": "329ec2a9a46cd68c8d50907041c9976166ce669d0f5ef8e5c60db6f1fb48e242"
    },
    {
        "title": "囤房稅效應？ 全台富爸媽狂送房 贈與移轉創新高",
        "content": "政府近期針對多房者課以重稅，全台「富爸媽」們紛紛卯起來送房？住商機構盤點內政部統計，全台上半年贈與、繼承移轉棟數達2萬8,771、3萬7,367棟，創內政部1991年有統計以來最高跟次高紀錄。住商不動產企劃研究室執行總監徐佳馨分析，近期政府推出選擇性信用管制，加上7月「囤房稅2.0」上路，高資產族為達節稅功效，大多選擇贈與房產與親人，致使贈與移轉棟數成長不少。根據內政部數據，全台2024年上半年贈與移轉棟數達2萬8,771棟，與去年同期相比成長3%，為有統計以來的新高。徐佳馨分析，央行6月針對六都與新竹縣市自然人購買第二戶，貸款成數由原先7成降為6成，且無寬限期；若搭配過去選擇性信用管制措施，目前自然人購置高價住宅、第3戶以上住宅者，貸款上限僅達4成，且同樣無寬限期。同時，7月上路的「囤房稅2.0」，規範非自住住家用房屋改採「全國歸戶」，且調高多屋者房屋稅率達2~4.8%，種種重稅壓在多屋者身上，讓多戶持有人提高贈與房產予親人的需求。細看六都贈與移轉棟數，上半年以新北市5,653棟、台北市4,817棟分列冠、亞軍。其中，北市贈與移轉棟數與去年同期相比，增幅達7.3%，更是冠居六都。大家房屋企劃研究室公關主任賴志昶表示，雙北為全台房價最高的都會區，地段優勢之下，尤其北市更集中不少金字塔族群，若持有多戶不動產，房屋稅等持有成本自然較高，因此更有贈與房產予親人的節稅需求。另觀察內政部統計，全台繼承移轉棟數上半年度達3萬7,367棟，雖與去年同期相比出現3.2%的減幅，但仍是有統計以來同期次高。賴志昶分析，近年來不僅房價高漲，土地公告現值同樣大增，不少民眾為減少移轉後的土地增值稅，寧願「躺平」等繼承，加上近年高齡化趨勢難解，致使全台繼承移轉量體仍維持高檔。賴志昶表示，每人每年都會有244萬元的贈與免稅額，若為房屋評定現值較低的房產，可藉由此操作達到節稅功效，惟不管是贈與或繼承節稅，需考慮受贈人或繼承人之後將房屋賣出，是否會出現產生較高稅費的可能性，建議贈與或辦理繼承前應先行規劃，無論是轉售後善用重購退稅、房地合一自用稅率等方式，都是值得先評估的節稅作法。▪ 她列舉多項住2樓優點「方便又安全」 過來人揪2敗筆勸別買\n▪ 新北10大熱銷案 近8字頭也狂賣！ 3字頭僅剩這裡\n▪ 65歲以上長者住社宅可租至終老？北市都發局這樣說\n▪ 首富又出手！傳曾馨瑩現金6.2億買2戶「首席公館」\n▪ 擔心被課遺產稅 老父提前過戶竟「多繳逾百萬稅金」",
        "time": "2024-08-09 09:52",
        "title_hash": "5f4aaa2557160304957fcc5c6c2226b105e9b39897b32bbb541f341e36abf5b5"
    },
    {
        "title": "搶先卡位亞灣AI三軌共榮生活圈　「聯上鉑麗」1228萬元起含車位超吸睛",
        "content": "AI狂潮席捲全台，總統賴清德日前才宣示，AI相關產業將會陸續進駐高雄，而輝達早已卡位亞灣，掀起一波科技利多。南高雄市中心之最非亞灣莫屬，具6大百貨4大商圈優勢，打造三軌共榮生活圈，現在又多一間新商場 「Focus 13」將進駐高流珊瑚礁群。「聯上鉑麗」位於亞灣，推出百貨宅含車位1228萬元起，一舉降低蛋黃區購屋門檻。總統賴清德日前強調，現今已是全面智慧化時代，AI相關產業將會陸續進駐高雄，最先進的產業會往中南部移動，高雄將呈現「後發先至」。包括輝達（NVIDIA）創辦人兼執行長黃仁勳也宣布以「超級晶片」GB200伺服器為核心，在高雄亞灣內的高雄軟體園區建置先進算力中心，預計2026年完工，顯示高雄產業轉型為AI時代已經來臨。在AI話題加持下，陸續有不少高階工程師進駐亞灣，加上亞灣可快速串連周邊的漢神百貨、大立百貨、夢時代、大遠百、新光三越、SOGO、等6大百貨，以及新堀江、自強夜市、興中觀光商圈、駁二藝術特區4大商圈，6大百貨4大商圈均在車程約10分鐘可到達。看好區段發潛力，台南生活開曼公司（台南-KY）日前在股東會宣布，將進駐高雄流行音樂中心珊瑚礁群，開設「focus13」據點，預定今年年底開幕，新百貨商場再添區域話題性。同時鄰近捷運R9中央公園站、黃線Y14站三多商圈（暫定站名）以及輕軌C10光榮碼頭站，堪稱南高雄蛋黃區中的蛋黃區，讓亞灣在AI話題加持下超級吸睛，陸續有高階工程師搶進，也吸引不少想入住市中心的首換、首購族群入住。聯上集團「聯上鉑麗」位於苓雅區中華四路，屬於亞灣範圍，可說是業界少有的50米內RC結構大樓，深開挖到地下6層，上揚國際總經理謝宗澂表示，「聯上鉑麗」為地上15層、地下6樓大樓，有別一般大樓地下室多開挖到地下3~4樓，本案挖到地下6層，不但造價驚人，且在結構系統安全性上遠遠超越業界，不惜成本打造安心、安全的優質住宅大樓。社區設有交誼廳、媽媽教室、多功能活動教室、健身房、泳池、空中花園等多項豐富全齡化設施，規劃市中心稀有的2~3房泳池百貨宅，目前推出百貨宅含車位總價1228萬元起，謝宗澂說：「低總價減輕自住客、首購族入住市中心的購屋負擔，帶動近期人氣大增。」接待會館：高雄市苓雅區中華四路185號洽詢電話：(07)269-6222了解更多：https://ad.jm-marketing.com.tw/rosedale/",
        "time": "2024-08-09 11:59",
        "title_hash": "a37be0adc09fbbacdf3e93cc1b17d750403337f956426760ef1d46054430c16d"
    },
    {
        "title": "風雨欲來 全台法拍量增一成！專家：這群人翻車",
        "content": "住商機構統計內政部資料，全台今年上半年法拍移轉棟數達1,840棟，年增逾一成，六都以新北市法拍移轉量達329棟最高。住商不動產企研室執行總監徐佳馨指出，國內法拍量出現增加，主要原因是自2022年以來進入升息循環，尤其3月央行再度升息，當部分購屋人負擔加重，又找不到「接盤俠」，就可能讓愛屋淪落法拍市場。根據內政部數據，全國2024年上半年法拍移轉棟數達1,840棟，去年同期相比，漲幅逾一成。觀察六都法拍移轉量，僅新北、高雄市與去年相比出現增長，其中新北市上半年度移轉棟數達329棟，為3年來同期最高。大家房屋企研室公關主任賴志昶分析，南北兩大都會區同時出現法拍案量成長，主要有兩大原因。一是兩市同為房市熱區，其中新北上半年新案量爆出歷史巨量，高雄市則憑藉半導體產業議題吸引各路建商進駐，推案量巨大區域，適逢近期政府推出選擇性信用管制與升息措施，小型業者周轉不靈，即可能出現部分法拍量體。二是兩大都會區近期重劃區議題濃厚，吸引投資族群置產，但當央行升息，致使高槓桿族群提前「翻車」。賴志昶認為，全台此次法拍案量增加，搭配近期屢傳銀行房貸水位已滿、全球股災等消息，有「山雨欲來風滿樓」的局勢，惟在高房價時代，且法拍釋出案量仍處低水位，買方要到法院撿便宜恐也不容易。徐佳馨分析，法拍移轉量被視為房市景氣的反向指標，但今年上半年法拍移轉量與歷年相比，仍處相對低點；仍是自2009年有統計以來的同期次低，僅高於2023年，顯示市場體質仍健康。▪ 她列舉多項住2樓優點「方便又安全」 過來人揪2敗筆勸別買\n▪ 新北10大熱銷案 近8字頭也狂賣！ 3字頭僅剩這裡\n▪ 65歲以上長者住社宅可租至終老？北市都發局這樣說\n▪ 首富又出手！傳曾馨瑩現金6.2億買2戶「首席公館」\n▪ 擔心被課遺產稅 老父提前過戶竟「多繳逾百萬稅金」",
        "time": "2024-08-08 09:37",
        "title_hash": "b0138f4376108ca50da5ff3122c84cdf8af57c03a524a06b5b9f295775cf1409"
    },
    {
        "title": "影／重劃區5%土地蓋社宅 劉世芳：不是讓售「直接給中央蓋」",
        "content": "內政部長劉世芳今天上午到台中市，為中央住都中心規畫的「廍子安居」社宅動土。內政部要求各縣市整體開發區應提供3%至5%土地給中央蓋社宅，引發地方反彈。劉世芳今受訪表示，為多元取得土地，除國公營事業提出土地清單，藉由都市計畫手段，讓地方在開發過程中，提供土地給社宅使用。「不是讓售，而是直接提供給我們來蓋」。劉世芳強調，依法透過公益性手段取得，未來興建社宅後，才能以平價或低價方式，提供給年輕人或經濟弱勢族群使用；在都市計畫審議過程中，符合公益性原則，藉此取得社宅用地，在都市計畫規範中合法使用。國土署長吳欣修表示，目前在內政部都委會進行都市計畫審議的案子，各縣市在委員會中都表示可以配合；至於有些區域都市計畫已經完成，正在進行區段徵收或市地重劃的案子，就要與各縣市溝通協調，「在都計審議中的案子，大家都願意配合」。針對中央要求地方整體開發區提供社宅用地，台中市長盧秀燕4月在中市議會曾表示，中央光台糖土地在台中就有1700公頃，呼籲中央釋出土地蓋社宅，「不要富人搶劫窮人」。劉世芳今早說，有需要就一起努力，這是中央、地方政府協力合作的，未來不管透過都市計畫或其他手段，需要幫忙的都會全力幫忙；至於地方反對意見，她強調，「我滿有信心的，多溝通就好了，取得土地都是嘉惠當地市民，相信中央、地方都是樂觀其成」。「廍子安居」社宅位於台中市人口最多的北屯區，周邊為台中市新興發展區，總戶數1430戶，總工程預算79.2億元，預計2028年完工。▪ 她列舉多項住2樓優點「方便又安全」 過來人揪2敗筆勸別買\n▪ 新北10大熱銷案 近8字頭也狂賣！ 3字頭僅剩這裡\n▪ 65歲以上長者住社宅可租至終老？北市都發局這樣說\n▪ 首富又出手！傳曾馨瑩現金6.2億買2戶「首席公館」\n▪ 擔心被課遺產稅 老父提前過戶竟「多繳逾百萬稅金」",
        "time": "2024-08-09 13:27",
        "title_hash": "a39d87e4055e507831184558297d41f9fadbace8ed4860a9a3ab610bfea8e7b0"
    },
    {
        "title": "5年後會有棄房潮？他猶豫是否現在進場 網看備選地點直呼：要三思",
        "content": "近期房市大熱，不少人在考慮要不要買房。近日有網友發文，稱自己有買房的打算，但家人勸他等到5年之後，那時可能會有拋售潮，讓他很是猶豫。原PO在Dcard以「有人相信5年後會有棄房潮嗎？」發文，表示自己最近準備買房，但只能負擔竹圍、紅樹林一帶的房子。原PO的家人勸他再等一等，一方面淡水交通條件不好，另一方面他們認為新青安5年寬限期一過，就會有一波拋售潮，房價會比現在更低。原PO對於拋售潮是否會出現表示懷疑，但他也同意淡水離台北真的太遠，很不方便。原PO向網友詢問自己是否應該現在進場，還是應該存更多錢，看看會不會「撿到」拋售潮，從而買到更好的房子。文章引來大量網友留言，大部分網友認為房價不會下降，現在就該進場，「就算5年後有拋售潮，價格肯定漲翻天了，大家都想賣高價沒人想便宜賣，賣不掉就自住。總之能上車就趕快上車，價格不可能下去的」、「有沒有可能5年間房價持續漲，即使有棄房潮，同一個地點的房子，還是買不起？或是要出比現在多的錢買？」、「只能說這幾年買房的人90%都是有錢人，他們根本不在乎那些小錢，真的會拋售的可能只剩下一些人而已吧」。也有網友一看到淡水，就勸原PO不要買，「不要買在淡水，淡水交通真的很不方便，除非你是在淡水工作，不然光是每天的通勤，你會崩潰」、「父母說的不一定對，但是淡水真的不值得買，去哪裡都不方便」、「我不確定有沒有拋售潮，但只能說買淡水要三思，真的太濕冷了，且交通實在是很塞」。▪ 科技新「跪」？年薪百萬台積電員工嘆買不起竹北房 掀一票工程師共鳴\n▪ 老化海嘯來了！養老地產成新寵、模式一次看\n▪ 名店倒光...墾丁觀光雪崩！專家嘆「自己挖墓跳下去」：不用再怪別人\n▪ 預售屋上半年成交量增六成 專家預期全年將同步攀峰\n▪ 林口工一抵費地第一波8成標出 民代呼籲加強公設打造高科技聚落",
        "time": "2024-08-14 14:47",
        "title_hash": "206c8512d5aacab12585f3dd9772164ab1d88eb639c7b1108c26c96dbf6a6c93"
    },
    {
        "title": "專家帶路／台南市水交社 住宅大樓群聚 首購換屋皆宜",
        "content": "針對在台南市水交社重劃區購屋，信義房屋台南西門水交社店主任曾湘鈞指出，若是首購族客層，可以優先考慮位於西門路上的「佳鋐城意」建案；若喜愛大坪數的換屋客層則可選擇「GREEN LIFE A」建案。曾湘鈞表示，台南市南區建案以往偏向透天厝和公寓為主力，而位處該區內的水交社重劃區因開發僅約十餘年時間，目前成為住宅大樓推案聚落，除生活機能完善外，交通上也甚為便利，在當地購屋是不錯的選項。以西門路一段的「佳鋐城意」建案來看，屋齡不到四年，目前每坪交易行情從31萬到34萬元，總價由1,000萬至1,800萬元，相當適合首購族群進住。至於地理位置和住屋條件類似的建案，還有鄰近的「世界真美麗」社區，由和宜建設打造興建，屋齡約七年。目前該大樓每坪交易行情從30萬到33萬元，總價由1,050萬至2,000萬元。興昌路上，有由僑昱建設推出的「GREEN LIFE A」建案，以單層兩戶、高住宅品質為訴求。該建案總價為2,600萬至3,600萬元，可以做為換屋族或偏愛大坪數客群選擇。曾湘鈞信義房屋西門水交社店入行年資：2年▪ 科技新「跪」？年薪百萬台積電員工嘆買不起竹北房 掀一票工程師共鳴\n▪ 老化海嘯來了！養老地產成新寵、模式一次看\n▪ 名店倒光...墾丁觀光雪崩！專家嘆「自己挖墓跳下去」：不用再怪別人\n▪ 預售屋上半年成交量增六成 專家預期全年將同步攀峰\n▪ 林口工一抵費地第一波8成標出 民代呼籲加強公設打造高科技聚落",
        "time": "2024-08-17 00:40",
        "title_hash": "013a3bfa096dc6f8564fdc45cd3e96a06cfb1f9b854c8ed18217cd9eec416709"
    },
    {
        "title": "科技新「跪」？年薪百萬台積電員工嘆買不起竹北房 掀一票工程師共鳴",
        "content": "台積電去年非主管職平均年薪達到284.2萬元，引起不少民眾羨慕高薪，近日卻有內部員工在社群抱怨，身為年薪百萬的科技新貴，卻買不起竹北的房子，引起不少工程師贊同，更稱年薪百萬在新竹只能算低收入戶，還有員工自嘲年薪都買不起一張自家股票，呼籲政府應「補貼」。這名台積電員工發文指出「我是年薪百萬的科技新貴，為什麼買不起竹北的房子」短短2句話卻引起不少內部員工共鳴，不少工程師都稱在新竹，年薪百萬只能算是「貧窮戶」，就算年薪300萬以上要在竹北買房都買不起，只能享受躺平人生。不少員工更稱，年薪百萬在現在真的不敢自稱是科技新貴，只能算是科技新「跪」，因為新竹地區房價在3年內連翻數倍，已從每坪20多萬元漲到近百萬，讓不少在科技圈奮鬥多年的員工都表示現在一整年年薪都快買不起竹北的1坪，還有人建議「在新竹家庭年收150萬以下的，政府應該要補貼我們」。有竹北在地居民也指出，看過不少工程師租房6、7年還是沒買房，後來才知道竹北昂貴的房子是賣給主管，昂貴的房租專門租給工程師，建商、投資客只會告訴這些工程師「竹北會再漲，要更努力賺錢不然跟不上」。以財政部綜所稅申報統計，竹科工程師聚集的新竹市關新里今年再度以平均綜合所得461.1萬元蟬聯「最富里」冠軍，全台中位數前5名也通通在新竹縣市，分別是關新里的354萬元，新竹市東區龍山里249萬元、新竹縣竹北市東平里240萬元、新竹市東區埔頂里214萬元、新竹縣竹北市鹿場里202萬元。網友建議，年薪百萬買不起新竹市區的房子，不如可以考慮周邊的關西、湖口、峨眉、北埔，或是跨縣市到苗栗竹南置產，或考慮苗栗的鄉下鄉鎮，更有網友嘲諷年薪百萬不應該設籍在新竹，以免拉低新竹的平均年收入。▪ 科技新「跪」？年薪百萬台積電員工嘆買不起竹北房 掀一票工程師共鳴\n▪ 老化海嘯來了！養老地產成新寵、模式一次看\n▪ 名店倒光...墾丁觀光雪崩！專家嘆「自己挖墓跳下去」：不用再怪別人\n▪ 預售屋上半年成交量增六成 專家預期全年將同步攀峰\n▪ 林口工一抵費地第一波8成標出 民代呼籲加強公設打造高科技聚落",
        "time": "2024-08-17 17:40",
        "title_hash": "35c09f0a54f311cfe21c8b4efee385d8552cb246d183292263c191318a5d3f44"
    },
    {
        "title": "科技新「跪」？年薪百萬台積電員工嘆買不起竹北房 掀一票工程師共鳴",
        "content": "台積電去年非主管職平均年薪達到284.2萬元，引起不少民眾羨慕高薪，近日卻有內部員工在社群抱怨，身為年薪百萬的科技新貴，卻買不起竹北的房子，引起不少工程師贊同，更稱年薪百萬在新竹只能算低收入戶，還有員工自嘲年薪都買不起一張自家股票，呼籲政府應「補貼」。這名台積電員工發文指出「我是年薪百萬的科技新貴，為什麼買不起竹北的房子」短短2句話卻引起不少內部員工共鳴，不少工程師都稱在新竹，年薪百萬只能算是「貧窮戶」，就算年薪300萬以上要在竹北買房都買不起，只能享受躺平人生。不少員工更稱，年薪百萬在現在真的不敢自稱是科技新貴，只能算是科技新「跪」，因為新竹地區房價在3年內連翻數倍，已從每坪20多萬元漲到近百萬，讓不少在科技圈奮鬥多年的員工都表示現在一整年年薪都快買不起竹北的1坪，還有人建議「在新竹家庭年收150萬以下的，政府應該要補貼我們」。有竹北在地居民也指出，看過不少工程師租房6、7年還是沒買房，後來才知道竹北昂貴的房子是賣給主管，昂貴的房租專門租給工程師，建商、投資客只會告訴這些工程師「竹北會再漲，要更努力賺錢不然跟不上」。以財政部綜所稅申報統計，竹科工程師聚集的新竹市關新里今年再度以平均綜合所得461.1萬元蟬聯「最富里」冠軍，全台中位數前5名也通通在新竹縣市，分別是關新里的354萬元，新竹市東區龍山里249萬元、新竹縣竹北市東平里240萬元、新竹市東區埔頂里214萬元、新竹縣竹北市鹿場里202萬元。網友建議，年薪百萬買不起新竹市區的房子，不如可以考慮周邊的關西、湖口、峨眉、北埔，或是跨縣市到苗栗竹南置產，或考慮苗栗的鄉下鄉鎮，更有網友嘲諷年薪百萬不應該設籍在新竹，以免拉低新竹的平均年收入。▪ 科技新「跪」？年薪百萬台積電員工嘆買不起竹北房 掀一票工程師共鳴\n▪ 老化海嘯來了！養老地產成新寵、模式一次看\n▪ 名店倒光...墾丁觀光雪崩！專家嘆「自己挖墓跳下去」：不用再怪別人\n▪ 預售屋上半年成交量增六成 專家預期全年將同步攀峰\n▪ 林口工一抵費地第一波8成標出 民代呼籲加強公設打造高科技聚落",
        "time": "2024-08-17 17:40",
        "title_hash": "35c09f0a54f311cfe21c8b4efee385d8552cb246d183292263c191318a5d3f44"
    },
    {
        "title": "林口工一抵費地第一波8成標出 民代呼籲加強公設打造高科技聚落",
        "content": "新北市林口工一市地重劃區開發面積107.91公頃，市府分回50.07公頃，總價值約135億元。上月底第一次開標釋出31筆土地，開標當日即標脫售出25筆、總價53億4950萬元，6筆流標。剩餘20 筆抵費地陸續採標售、標租或設定地上權等多元處分方式辦理。議員李宇翔呼籲加強提升園區內公共建設品質，使工一園區成為未來新北最重要的高科技產業聚落。1975年開始計畫的林口特定區計畫，發展至今僅林口工一尚未進行開發，其他工業區均已開發完成，大面積工業區土地低度利用不符土地利用效益，影響都市空間機能結構。因應地區產業發展需求以市地重劃方式整體開發，盼活化閒置土地並帶動周邊發展。該區域目標發展為新北國際AI+智慧園區，期引入商業、文創及醫療養生美容生活服務機能。此區土地管制要點分為第三之一及第三之二產專區，建蔽率各為50%、60%，容積率皆為容積率210%。新北市林口工一市地重劃區開發面積107.91公頃，市府分回45%、50.07公頃，其中9.91公頃作為抵費地標售，總價值約135億元。40.16公頃則作為公園、綠地、電路鐵塔、道路、變電所等公設用地。林口工一抵費地共50筆，上月底第一次開標釋出31筆土地、面積3.77公頃，底價53億2676萬元，開標當日售出25筆、總價53億4950萬元，平均溢價率17.95%，6筆流標、流標面積3.18公頃。包括6筆流標的抵費地，目前還有25筆面積約6.73公頃，其中5筆土地面積約3.04公頃提供經發局做招商使用，但經發局目前對於該5筆抵費地未來採標租、標售方式尚未定論，租金或底價也尚無定論。新北市議員李宇翔表示，工一工業區抵費地一開標就順利八成標出，且平均溢價率逼近兩成，可見各界對工一土地的搶購，其收入將有助於支付基礎建設的施作費用外，呼籲市府應加強提升園區內公共建設品質，再加上艾司摩爾、台聚等企業的磁吸效應，才可使工一成為未來新北最重要的高科技產業聚落。地政局表示，剩餘的20筆抵費地，地政局將陸續採標售、標租或設定地上權等多元處分方式辦理。此次開標脫標率達8成，顯示國內企業對於土地需求旺盛，土地順利脫標後盼帶動產業發展。▪ 科技新「跪」？年薪百萬台積電員工嘆買不起竹北房 掀一票工程師共鳴\n▪ 老化海嘯來了！養老地產成新寵、模式一次看\n▪ 名店倒光...墾丁觀光雪崩！專家嘆「自己挖墓跳下去」：不用再怪別人\n▪ 預售屋上半年成交量增六成 專家預期全年將同步攀峰\n▪ 林口工一抵費地第一波8成標出 民代呼籲加強公設打造高科技聚落",
        "time": "2024-08-17 13:18",
        "title_hash": "29a2fb771a83a705d9260d663ac9de3e0d71272c4ec6ed068f9875f251c7d3fd"
    },
    {
        "title": "5大銀行7月承作房貸數據曝 房仲：可怕的數字",
        "content": "央行公布5大銀行（台銀、合庫銀、土銀、華銀及一銀)新承做放款金額與利率，7月5大銀行購屋貸款衝到1217億元，年增116%，寫下該數據公布30年以來的單月新高。信義房屋不動產企研室專案經理曾敬德表示，由於新青安只能跟公股銀行承做，帶動數據走高，首購房貸由民銀轉進公股銀行帶動房貸金額走高，不過該數據確實有點驚人。曾敬德表示，新青安一個月的核貸金額約6、7百億元，但光5大銀行一個月購屋貸款金額就高達1217億元，一方面市場熱絡包括交屋也多，另一方面新青安超過一千萬的部分也在公股承做，帶動金額寫下單月新高，央行可能參考許多數據後，提前踩煞車，避免後續風險升高，維護金融秩序穩定。統計顯示，新青安政策上路前五大銀行24個月平均月房貸金額為579億元，最近3個月平均五大銀行房貸為1131億元，顯示新青安申請狀況熱絡，加上市場買氣暢旺與交屋等需求，帶動5大銀的房貸金額增加。曾敬德指出，央行主要還是希望銀行謹慎放款，資金留給有需要的首購、都更、危老與企業經營使用需要的不動產投資，非自用的不要往銀行搬錢，但銀行本身下半年開始面臨放款水位太高與風險增加等問題，陸續踩煞車，建議民眾購屋時要先問好房貸狀況，避免貸不到房貸的風險問題，也要將自備款多準備一點不能抓太緊。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 11:26",
        "title_hash": "3129eff03e7d4f256133c29f41fa4975fac3d5e52591655758dad1dcde3c6ae7"
    },
    {
        "title": "限貸令災情延燒 建商公會：突襲式政策恐「業者、購屋人雙輸」",
        "content": "銀行限貸令風波愈演愈烈，市場傳，不僅民眾買中古屋貸不到款，部分預售交屋也出現「即將交屋卻要排隊等貸款」的狀況，恐怕將引爆違約交屋問題。中華民國不動產開發商業同業公會全國聯合會理事長楊玉全表示，突襲式的政策將產生供需失調等諸多不可預期狀況，最終將造成房地產業者、購屋人雙雙受害。近一年預售市場買氣爆棚，讓銀行貸款額度臨近滿水位，銀行陸續開始出現不收件、排隊等貸款的現象，據悉，甚至部分民營銀行不分規模，已有「限貸」的事實，而金管會已出手向各民營銀行，了解銀行承作房貸業務的最新情況，包括是否有「限貸令」。對此，楊玉全指出，針對央行提出的限縮貸款政策，相信本意在於強化金融體系的營運合理性，但是突襲式的政策執行，將可能產生諸多問題，甚至造成市場秩序破壞乃至供需失調等諸多不可預期狀況，最後受害的將不只是房地產業者，更可能反向傷害購屋大眾，雙輸的局面絕對不是我們期待的結果。楊玉全表示，希望政府能夠採用漸進性處理，同時不溯及既往，能夠使業者能夠繼續穩健地經營、民眾安心購屋。全國商總榮譽理事長兼鄉林集團董事長賴正鎰認為，房市熱絡是因為大家擔心通貨膨脹，把錢放口袋裡會變薄，寧可買房保值，政府應從根本物價著手，而非叫銀行不放款給業者，尤其台灣存款一年多前從37兆元，到現在已達60兆元，銀行為了生存才會因此放款。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-21 19:43",
        "title_hash": "d05044ba6ed954139e78fba3801aaa46c03b099d81b9de23db406263f1779852"
    },
    {
        "title": "股市震盪找避險 台中商辦大樓上半年交易量暴增六倍",
        "content": "股市震盪找避險！根據實價登錄統計，今年上半年台中商辦大樓市場交易量，較去年同期暴增六倍，其中允將建設在新光三越、台中大遠百之間推出的「TST台灣之鑽」，27樓以單價90.5萬元、總價1億4,741萬元成交，創下中部商辦最高單價紀錄，成為「商辦王」。2024下半年起全球股市進入震盪，讓投資市場人心惶惶，不少投資人紛紛尋求更穩健的投資管道，商用不動產因其相對穩定的收益性而成為熱門選擇，在這股趨勢下，台灣商辦市場呈現供不應求的局面。特別是位處中台灣核心的台中地區，在中小企業蓬勃發展及中科產業的持續擴張下，商辦市場百花齊放，包括興富發、聯聚、豐邑、允將等建商皆推出商辦開發案搶市。根據實價登錄統計，今年上半年台中商辦大樓共成交438筆交易，對比去年同期68筆，交易量就暴增六倍。其中，允將建設在新光三越、台中大遠百之間推出的「TST台灣之鑽」，根據實價登錄揭露，27樓以單價90.5萬元、總價14,741萬元成交，創下商辦最高單價紀錄。聯聚建設豪辦案「聯聚中維大廈」，去年10月也曾有法人買家以總價5.65億餘元將4層樓商場打包買走，拆算每坪單價近84萬元。相較動輒5,000萬元起跳的七期豪辦，新創事業、個人工作室、網紅經濟、自媒體等空間需求的微型辦公室，也是市場熱門標的，包括興富發、豐邑都紛紛投入。其中，豐邑在東區三井LaLaport首排推出的「浩瀚湖濱城」，憑藉其優越的地段和產品超高性價比，成為商辦市場的目光焦點。該案除了興建4棟28層超高住宅外，也同時興建一棟20層樓高的複合式商辦大樓，基地就正對LaLaport與台糖湖濱生態公園，距離捷運藍線B20站僅一街之隔，空間規劃19至46坪、挑高4米4的產品，共計450戶；價格方面，總價千萬元即可入手，吸引眾多年輕創業者的熱烈詢問。在地房仲表示，儘管東區過去鮮少受到市場矚目，但在台中車站再造計畫及鐵路高架化等大型建設推動下，區域面貌煥然一新。如今，包括站前秀泰、大魯閣新時代廣場、三井Lalaport等大型商場相繼落成，知名飯店如李方酒店管理集團與煙波集團也接連進駐，未來捷運藍線也將通過，東區正迅速成為兼具生活感的新興商業中心，其發展潛力巨大，後市可期。住展雜誌企研室總監陳炳辰表示，台中產業積極升級擴張，導致商用不動產需求激增，過往在工業區內的廠辦合一，紛紛進階為講究門面與氣派的頂級辦公室，加上台中區域金控、保險等業務不斷成長，辦公室供不應求，還有像水湳經貿園區的規劃，與傳統製造業不同的產業發展，也進一步帶動商辦市場價量表現。他指出，除了不少國際企業選擇豪辦產品作為公司門面外，主打小坪數規劃的「微型商辦」也在近年異軍突起，這類產品因其靈活性和相對較低的投資門檻，特別受到新創企業、自由職業者與追求穩定收租的投資人的青睞。再加上政府打炒房「打住不打商」，貸款成數不受限，以投資角度來說，相較於股市的不確定性，商用不動產提供了較穩定的租金收入和潛在的增值機會，確實為置產的好選擇。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 09:52",
        "title_hash": "348deb7678fafa9216ff5f2e27a1663ae11d4d494c53c1065f4d4b80fc6436d4"
    },
    {
        "title": "賣厝阿明／小美看房市 屏東租屋市場解析",
        "content": "屏東有民眾控訴，承租透天厝十年，去年租約到期前，房東一口氣把租金從1萬4，要調漲到2萬元，讓這租客決定買新屋，引起在地人熱議！所以這個影片我們就請八月房小美劉羽菲來跟大家分享屏東租屋市場現況，小飛特別將屏東租屋市場解析影片以下分成七個部份來說明：１． 屏東租賃市場概況說明？２． 當地租賃型態(屋主/中人/房仲)？３． 公益房東在屏東推動與接受度？４． 房東要如何加入公益出租人？５． 房客要如何申請補助？６． 屏東租賃房型與租金變動趨勢？７． 屏東租屋族應注意事項？八月房小美 劉羽菲臉書：https://www.facebook.com/dimhusky?mibextid=LQQJ4d高屏房小飛：https://www.youtube.com/@user-cf8wd3ix2p▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的賣厝阿明小檔案： 創作團隊：賣厝阿明知識+ 執行長：李國興 著作：《一圖秒懂1+2》、《房事Q&A》、《台灣厝買賣文化寶典》、《房事辭典》、《風水世家》 臉書粉專：「賣厝阿明」 臉書社團：「買房知識家」 官方網站：賣厝阿明",
        "time": "2024-08-20 08:57",
        "title_hash": "9a02867fbf609961e4d2cf15d73b41796021a14eb972293bdd0551606612eee1"
    },
    {
        "title": "5大銀行7月承作房貸數據曝 房仲：可怕的數字",
        "content": "央行公布5大銀行（台銀、合庫銀、土銀、華銀及一銀)新承做放款金額與利率，7月5大銀行購屋貸款衝到1217億元，年增116%，寫下該數據公布30年以來的單月新高。信義房屋不動產企研室專案經理曾敬德表示，由於新青安只能跟公股銀行承做，帶動數據走高，首購房貸由民銀轉進公股銀行帶動房貸金額走高，不過該數據確實有點驚人。曾敬德表示，新青安一個月的核貸金額約6、7百億元，但光5大銀行一個月購屋貸款金額就高達1217億元，一方面市場熱絡包括交屋也多，另一方面新青安超過一千萬的部分也在公股承做，帶動金額寫下單月新高，央行可能參考許多數據後，提前踩煞車，避免後續風險升高，維護金融秩序穩定。統計顯示，新青安政策上路前五大銀行24個月平均月房貸金額為579億元，最近3個月平均五大銀行房貸為1131億元，顯示新青安申請狀況熱絡，加上市場買氣暢旺與交屋等需求，帶動5大銀的房貸金額增加。曾敬德指出，央行主要還是希望銀行謹慎放款，資金留給有需要的首購、都更、危老與企業經營使用需要的不動產投資，非自用的不要往銀行搬錢，但銀行本身下半年開始面臨放款水位太高與風險增加等問題，陸續踩煞車，建議民眾購屋時要先問好房貸狀況，避免貸不到房貸的風險問題，也要將自備款多準備一點不能抓太緊。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 11:26",
        "title_hash": "3129eff03e7d4f256133c29f41fa4975fac3d5e52591655758dad1dcde3c6ae7"
    },
    {
        "title": "避免「小白」買房超出負荷 華南銀行將要求兩件事",
        "content": "為避免初次買房的「小白」買房超出負荷，華南銀行今日在華南金控法說會上指出，目前對於新青安，除了配合政策在核貸上避免人頭戶或轉租等問題，另一個重點在於對借款人財資力的審核，包括所得負債比將要求必須低於7成，免得小白借了房貸但財務壓力沉重，甚至日後還款發生困難。此外，銀行另一件事就是去查建商對購屋者的「二胎融資」。華銀指出，有不少建商對於頭期款付不出來的購屋民眾，會由建商借出資金，銀行可直接查不動產的謄本，若有相關的設定，就屬這類現象，這些都會使銀行降低成數，例如購屋者原本可貸8成，但會降至6、7成，以控管風險。華銀在法說會上回答法人、媒體提問時指出，目前華銀距離銀行法第72條之2，尚有大約160億元的水位可供不動產放款之用，但這160億元並非只給房貸，而是與土地建築融資共用。另外，目前華銀的比重為27.83%，華銀則是以28.3%作為自行設置的警戒水位，因此，現在已要求分行，若有申貸案要向總行登記，由總行在各分行之間調撥額度。至於利率，新青安房貸利率目前仍在1.775%，至於一般的房貸利率起跳價為2.185%，但有些房貸利率的確已較高。目前多家本國銀行因為房貸資金吃緊，房貸利率已接近3%的水準，手續費也增加。不過，銀行主管解釋，手續費原本就是以房貸總額的千分之一計收，以新青安為例，新青安房貸手續費若借款金額1千萬元，倘若千分之一就是1萬元，過去只是銀行會給客戶優惠，但現在則回歸到千分之一的費率，不再給予折扣。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 17:27",
        "title_hash": "abc126e3cecff4a1d72b64979a30a2a76d601a21e937030b66562304c7ce82f5"
    },
    {
        "title": "重申絕無「限貸令」 財政部：對無自有住宅民眾沒影響",
        "content": "新青安導致申貸量暴增，央行祭出房貸減降令，不過，央行、金管會、財政部都紛紛出面強調，「並沒有要銀行限貸」。財政部國庫署署長陳柏誠23日再次強調，沒有所謂的限貸令，銀行受理房貸本來就要審慎評估，目前政策對無自有住宅的一般民眾，絕無影響。陳柏誠今日出席媒體座談會時，針對目前最熱的限貸令再次解釋。他說，央行22日在新聞稿提到，銀行也認為，不會影響無自用住宅民眾購屋融資需求，只是目前不動產貸款過度集中，要請銀行特別注意而已，央行協助無自有住宅民眾的目標是一致的，對民眾不會有影響，只是銀行審理過程當然要審慎。另外，財政部2月底承諾將對學校、捷運周邊等出租熱區，展開為期兩年的查核。目前的進度為何？賦稅署副署長倪麗心解釋，查核計畫為期兩年，國稅局還在蒐集資料中，初期沒有查核件數，但慢慢數據就會出來。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 17:24",
        "title_hash": "8c955b76dd3076eb4a2da19e68de5a9bc68b191118e8b31378b9ce9526848f6a"
    },
    {
        "title": "賣厝阿明／詐騙這麼多 屋主想自售…阿明教你走流程！",
        "content": "買房社群出現一對假夫妻，假裝約屋主看房還討價還價，最後家夫妻以1500萬元購下屋主房屋，屋主後續拿到訂金及140萬元頭期款，因為首次賣屋，一時不察簽約並交出權狀、印鑑，後來竟有某地下融資公司人員來看屋況，她才驚覺被騙！所以這個單元我們來討論一下，屋主自售中古屋的步驟跟風險？以下分成二個部份來說明：１．流程？２．注意事項？A：賣房時，仲介費是一筆蠻大的支出，通常賣方要付成交金額的4%，因此許多人想自己賣，但在這之前，基本售屋流程要知曉：步驟1.確認房屋基本資料及屋況確認房子的屋齡、建物及土地等坪數、幾房幾廳、朝向、格局圖、房子優缺點等。另外中古屋讓人擔心的漏水、壁癌等，屋主須仔細審查，以免產生糾紛。步驟2：定價及預期成交價可參考內政部公告的實價登錄網站、同社區同條件的房子大概賣多少錢、各大房仲網行情，綜合自己的屋況，以及估算後續土地增值稅及房地合一稅等稅費，來擬定一個合適的價格。步驟3：登廣告及帶看除了在自家門口、社區或附近公佈欄貼廣告，現在大家較常使用房屋買賣網站、FB社團刊登廣告，當有人有興趣看房，屋主就要進行帶看。步驟4：議價買方不知道屋主的底價，但通常不想買貴，而屋主也不知道買方口袋實際準備多少現金，也希望至少不虧錢，一來一往之間，兩方就需要議價商討。步驟5：成交簽約買賣雙方價格有共識談定後，就可以進行買賣房屋簽約流程。這階段包含簽約、用印、完稅、交屋，一般會找代書處理。步驟6：交屋交屋前進行驗屋，確認屋況沒問題後，可以結算水電費、繳交鑰匙、給付尾款等，若有爭議就需要雙方自行協調解決。A：一般人對稅費不熟悉，可能導致成交金額不如預期或開價過高，建議屋主提前跟政府機關確認售屋衍生的稅費。再來女性屋主應避免獨自帶看。還有民眾除了在代書的委託書上標註印鑑章「僅供辦理房地產買賣使用」或類似文字說明外，也可在印鑑證明申請書中的「使用目的」欄位限制勾選用途，以減少被他人亂使用的問題。也不要輕信不肖買方鼓吹快速過戶，以免還沒拿到尾款，卻被騙取印鑑、權狀等文件先過戶，所以現在通常搭配「履約保證制度」，保障雙方款項安全。案例說明像開頭新聞提到，是最新興的詐騙手法：假買屋真詐財！警察局特別向民眾宣導，可透過設定地籍異動通知、買賣雙方各自找代書、使用公版買賣契約書、留意買方姿態有無可疑處，來保護自己。關於【詐騙這麼多 屋主想自售】主題就分享到這邊，如有對於文章內容有疑慮或建議的地方，請放心的讓阿明知道，我們除了會快快修正，還會致贈您阿明專屬感恩禮哦！FB：https://www.facebook.com/54aming2015YT：https://www.youtube.com/@54aming▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的賣厝阿明小檔案： 創作團隊：賣厝阿明知識+ 執行長：李國興 著作：《一圖秒懂1+2》、《房事Q&A》、《台灣厝買賣文化寶典》、《房事辭典》、《風水世家》 臉書粉專：「賣厝阿明」 臉書社團：「買房知識家」 官方網站：賣厝阿明",
        "time": "2024-08-23 13:40",
        "title_hash": "87652e985966705b68c1d2afc42c392a866fe391e2ec1b01486b9403234f4963"
    },
    {
        "title": "彭博：中國大陸武攻威脅 澆不熄台灣房市的「FOMO」熱潮",
        "content": "彭博資訊報導，儘管面對中國大陸的武力入侵威脅，台灣不動產榮景依然蓬勃，房價在3月衝上歷史新高，背後支撐包括融資成本低迷、購屋主補助、以及市場處於「唯恐失機」（FOMO）的熱潮中。台灣內政部數據顯示，台北房價中位數為家庭所得中位數的16.1倍。相較下，加州查普曼大學（Chapman）研究人員去年底的研究數據顯示，新加坡為3.8倍，紐約是7.1倍，香港則是16.7倍。助漲台灣房價上漲的因素之一，是高盛估算、經通膨調整的實質房貸成本在過去三年的多數時間裡都是負值。台灣5月新貸款利率最低為2.19%，分別低於新加坡的2.9%、和香港的4.1%。全球人工智慧（AI）熱潮帶動台股大漲，也推升房價。信義房屋數據顯示，第2季房價上漲3.6%，大於去年每季平均的1.9%。報導指出，政府三年前祭出打炒房措施，將重稅閉鎖期延長至五年，中信房屋經理人Chen Chan-hao指出，結果卻是進一步助長熱潮，這項理應讓房市降溫的政策，實際效應是縮減供應並推升房價。樂居表示，台灣的成屋待售餘屋過去一年已減少約三分之一。政治前景也無法澆熄買家的熱情。永慶房屋的Justine Chen表示，台灣多數人只是沒辦法太過擔心和中國大陸的緊張升高，著重在日常生活，「台灣不像歐洲，若爆發戰爭，沒辦法開車離開」，「雖然我們坦承有風險，但這也是我們居住的地方」。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 12:05",
        "title_hash": "77bdae364ba81bb7759b3d18b345d32ace05bcb8efe64443547f3b082ee1f7cb"
    },
    {
        "title": "未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "content": "央行總裁楊金龍在21日結束與最後一批國銀約談，據透露，這34家國銀都被央行要求需提交一份對不動產貸款的具體量化改善或規劃方案，內容包括：一、不動產貸款總量及分項（購屋、建融）控管措施，二、從今年第4季起的未來一年內，需按季量化的控管目標。簡單說，央行要34家國銀在未來一年中「按季」控管不動產貸款量，如控管方式是甚麼？控管不動產貸款量又是多少？最終目標是：希望到2025年底，整體國銀不動產貸款量要下降。此舉恐讓未來一年想要買房者、要核撥貸款變難也恐變貴，銀行圈預期將讓房市降溫。據透露，楊金龍更與各銀行提示，等各銀行報告交了以後，還會「再約談一次」，意味著這份報告不能僅流於形式，而是要「具體又要量化」，銀行圈都感受到這次楊金龍是玩真的。一家民營銀行高層坦言，不動產貸款量要下降，只有一種方法：每月還款量要大於新進件量，例如各銀行平均每月自然攤還量是50~100億元，那麼新貸放額度，就要遠低於這個水位。那如何控管新貸放量？審查期間拉長、不收新件、排隊等撥款，又或是乾脆拉高貸款息到3%「以價制量」，這猶如就是各銀行目前的限貸令。據了解，這波央行花了十天、約談34家國銀總經理，從第一批先從購屋、建融貸款餘額偏高、成長快速，或集中度偏高者先「個別約談」，約莫前十大不動產有高成長的放款行全到位，並直接下達具體量化的「改善」方案，貸款量就是要減降，8月底要提「改善方案」。第二批是以購屋加建融餘額合計1,500億元以上者，有五家集體約談，第三批則是餘額1,500億元以下者，有十家一起談，這些以中小型民營銀行、區域型銀行為主者，則是9月6日前提交「規劃方案」。也就是說，不動產餘額偏高、成長太快或集中度太高者，央行下達「一律得減降不動產總量」；若僅是小幅成長者，則是提不動產控管的規劃方案，顯示央行在這波是有層次的控管。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-21 21:11",
        "title_hash": "1e265f8caee01c6d8821e81f4ba3dcef041a20b38e083b9dc71e9ecc21157977"
    },
    {
        "title": "軌道經濟發酵！台中捷運沿線知名商場搶進 房市看俏",
        "content": "台中捷運綠線通車3年多，便捷的交通，沿線周邊商圈林立，例如市政府站附近大遠百、新光三越百貨，烏日站則有台中高鐵娛樂購物城開發案，也吸引不少知名商場搶進，不少品牌建商也紛紛在中捷站點周邊推案，房市看俏。住展雜誌發言人陳炳辰表示，置產族為求方便也跟著「逐交通而居」，房市因應市場也緊靠著捷運生活圈布局，台中未來幾年重大建設多布局在北屯區，也證明目前還有大半土地可開發的機捷地區，市場可塑性強，未來區域房市值得關注。中捷站點周邊知名商圈，四維國小站周邊擁有熱河商圈、興安商圈、昌平商圈、北平路商圈環繞，文心崇德站有崇德商圈、瀋陽路商圈包圍；市政府站擁有大遠百、新光三越兩大百貨。北屯總站周邊除了有好市多、總站夜市，全聯、超商、康是美、寶雅等陸續進駐，周邊有北屯商圈、頭家厝生活圈、松竹商圈、東山商圈、軍功商圈等五大舊商圈，交通與商圈加持下，吸引如漢宇、惠宇、遠雄、登陽、富宇等品牌建商陸續進場。其中，漢宇建設下半年將在機捷特區推出1513坪指標建案，樓高27層，業者在綠化景觀區利用英文名稱「HANYU」做設計，展現創新美學；惠宇建設上半年公開的「惠宇大悅」預售案實登最高單價60.3萬元；遠雄集團旗下的遠雄建設1311坪「碧柳段新案」預計於今年九月動工。聯聚建設子品牌理仁建設在中捷文心中清站，秉持聯聚一貫的高標準，推出的「理仁泰舍」傳捷報。內政部實價登錄揭露，「理仁泰舍」均價突破7字頭，最高成交單價來到74.4萬元。該案基地三面臨路、街廓完整，緊鄰麻園頭溪水岸永久棟距，均質45坪，一層四戶，戶戶擁有優質採光。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 19:49",
        "title_hash": "498d9a7c2be01a75922036c4bddc86cdd115f6efea08d65bab881ecf1bb6c1d3"
    },
    {
        "title": "囤房稅2.0上路…符合這些條件房屋稅降到1% 這天起要申辦",
        "content": "為鼓勵房屋有效利用及合理化房屋稅負，從今年7月起施行房屋稅差別稅率2.0，明年5月起開始繳交新制；財政部賦稅署23日提醒，房屋若符合三大條件，將可適用自住房屋優惠稅率1.2%，全國符合單一自住還能降到1%。房屋稅差別稅率2.0方案又稱為「囤房稅2.0」，屋現值在一定金額以下的全國單一自住房屋稅率為1%；「非自住」的住家用房屋將採全國歸戶，法定稅率區間從原本的1.5%至3.6%，調升為2%至4.8%，各地方政府均應參考財政部公告基準，按房屋所有人全國持有戶數訂定差別稅率並採「全數累進」課徵。賦稅署提醒，房屋若符合無出租或供營業、本人與配偶及直系親屬實際居住使用並與該屋辦完戶籍登記、本人與配偶及未成年子女全國合計三戶以內等三大條件，應在房屋稅開徵40日前，也就是明年3月22日，因適逢假日延至3月24日，向房屋所在地的地方稅稽徵機關申辦，即可按照自住優惠稅率課徵房屋稅。賦稅署進一步說明，2024年6月30日以前房屋稅稅籍資料記載為自住房屋，納稅人本人、配偶或直系親屬已在該屋完成戶籍登記者，就無須申報，稽徵機關將依照戶政資料，逕行核定續按自助稅率課徵房屋稅。房屋稅條例規定，房屋稅徵收率授權地方政府因地制宜，於法定稅率範圍內制定，目前僅連江縣、新竹縣、新竹市三縣市已經完成修正所轄房屋稅徵收率自治條例。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 16:13",
        "title_hash": "6f72a952230e64d12298ac40423123f69de7d646076bbeb19b61ad82c17ae065"
    },
    {
        "title": "三部會喊話 沒要銀行設「房貸限貸令」",
        "content": "央行祭出房貸減降令，不過，三大財金部會包括央行、金管會、財政部昨（22）日都同步強調，「並沒有要銀行限貸。」金管會銀行局副局長林志吉昨日說，各銀行回覆都是「沒有限貸」；財政部也強調是提醒銀行遵守規定，注意不動產貸款有無過度集中的問題。央行更發新聞稿強調，央行是透過道德勸說籲請銀行自行衡酌貸放順序，並不涉及對個案的約束。央行業務局局長潘榮耀補充表示，央行籲請銀行自主管理不動產貸款總量，主要是為促請銀行合理配置信用資源，避免過多信用資源流向不動產市場，尤其是流向非自住的投資客或投機客。不會影響無自用住宅民眾購屋融資需求，以及業者推動都市更新、危老重建、社會住宅等配合政府政策相關用途，及企業購建自用廠辦等所需資金。金管會在21日對國銀發出房貸問卷，詢問各銀行是否有「房貸限貸令」？林志吉昨日說，各銀行回覆都是「沒有限貸」，僅是基於風險控管和集中度偏高，採取審核作業嚴謹、或是案件量大審核較久，但客戶可能不耐久候。金管會昨天強調，各銀行做不動產放款都是基於風險控管採取措施，及合規前提下，尊重銀行自主經營，目前各銀行都會依照每月還款情況和資金吸收能力情況做動態檢討。至於是否有銀行收到申訴？或是一旦民眾因排隊等撥款，導致交不了屋，或是賠付違約金，甚至連房子都沒了，該怎麼辦？林志吉坦言，的確是有銀行收到申訴，但銀行都會加快案件處理或是請客戶與賣方協調，銀行局若有收到陳情案也會請各銀行協助處理。一家銀行高層私下說，銀行不可能說「限貸」，而是拉長審核時間、延後核撥時間，請客戶排隊等撥款，或乾脆以價制量，房貸息喊到3%，但對民眾來說，就是借不到錢、交不了屋。林志吉也表示，尊重央行請各銀行自主控管不動產貸款總量的政策，若有必要會與央行會商做討論。財政部國庫署長陳柏誠昨日在行政院會後記者會否認，他表示，銀行授信貸款業務皆依央行或金管會相關法令辦理，央行是本於業務，提醒銀行注意不動產貸款有無過度集中的問題。陳柏誠表示，財政部基於公股銀行股權管理關係，請公股銀行一定要遵守央行與金管會相關法令規定，同時予以應對，財政部也尊重央行相關政策。此外傳出央行限制放貸與新青安政策有關，陳柏誠表示，新青安貸款占新承貸銀行比率雖超過半數，但整體新青安貸款占整體國銀放款僅9.5%，比率不高，近來許多預售屋上漲，但新青安對象為「成屋」；此外內政部也在管理房地產交易秩序，例如《平均地權條例》也針對預售屋祭出規範；財政部推出房地合一稅2.0、囤房稅2.0也從交易面控管房市。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 03:00",
        "title_hash": "7bf59de54d17a3ce171105ac99a86b8cfb86df90b96e4329e0406167707653ce"
    },
    {
        "title": "專家帶路／左營高鐵商圈 機能完善、交通便捷",
        "content": "針對在高雄左營高鐵商圈購屋，信義房屋高雄左營高鐵店主任曲怡沛建議，可以選擇走路十分鐘內抵達高鐵站的中古大樓住宅，三至四房產品總價落在1,500萬至2,500萬元區間，提供首購或換屋族參考。曲怡沛表示，左營高鐵商圈自三鐵共構運作以來已近20年，生活機能與交通條件趨於完善，像有高鐵左營站、新光三越百貨左營店、彩虹市集等，讓區域商業氣息頗為活絡；並串連漢神巨蛋百貨商圈，帶動地價與房價上揚，區域人口進駐增多。至於對外交通可說是四通八達，涵蓋北高雄多條主要交通要道，目前在高鐵左營站與捷運紅線設R16站，並連結博愛路、華夏路與中山高速公路鼎金系統交流道。她說，想要高雄左營高鐵商圈購屋的民眾，可以選擇走路十分鐘內抵達高鐵站的中古大樓住宅，並推薦位於文府路上的「京城文學苑」建案，目前每坪單價為45萬至50萬元，總價落在2,000萬元左右。另外，位於重愛路的「太普上新光」建案和文天路的「遠見富麗」建案，屋齡各為10、12年，每坪單價37萬至38萬元，總價落在1,500萬至2,500萬元，產品保值性強。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 05:34",
        "title_hash": "794f50fc29782ac31a787272b3df46908e43d5f39c004b3b69467bcf5e7a109b"
    },
    {
        "title": "台商資金持續回流台中 層峰客必備的大尺度豪宅出線",
        "content": "2019年上路的《境外資金匯回管理運用及課稅條例》，今年8月屆滿5年，首批台商資金將在近期解禁，產業實力雄厚的台中，過去是台商回流潮的直接受惠者，現更是滾滾熱錢的最終去向，能夠滿足雲端客層對於「住」的嚴苛要求，預期將成為這波房市多頭的贏家。《境外資金匯回專法》是多年前美中貿易戰下的產物，當時政府為協助台商調整全球布局，並引導資金回流挹注國內產業，提供為期2年的租稅優惠。截至2021年落日前，實際匯回資金高達3,351億元，扣除課稅與已運用於實質投資、金融投資及自由運用後，目前存放外幣專戶尚未運用資金約1,380餘億元。作為台商大本營的台中，一直都是台商回流的直接受惠者，從經濟部提出的投資台灣三大方案可見，截至今年6月底，投資台中共309件，包括車王電子、巨大機械、新虎將機械等企業，都相繼將中國大陸產線拉回台中，或加碼在台中投資，合計總投資金額達3,474億元，高居全國第一。當年返台扎根的企業主，正為即將解禁的資金作打算，然而在眾多資產中，唯有不動產能動態調整攻守特質，在景氣循環上升期，不動產可見驚人爆發力；面對景氣蕭條時，又能展現出穩健、保值的效果。這也讓眾多長期持有房地產者，財富水位向來保持領先，成為大通膨時代下的最大贏家。不過，綜觀國內房地產發展趨勢，以往走在前端的台北，磁吸效應已慢慢減弱，過去10年還引發大批出走潮，反觀全台第二大城市台中，人口數已突破285萬人，如強力磁鐵般吸納全台人口移入設籍。光是2023年就有9,394人、4,508人分別從彰化、南投移入台中，除了中彰投生活圈外，同期還有1萬1,618人從雙北或高雄「中飄」到台中生活。台中市建築經營協會市場資訊主委白洪章指出，台中市擁有密集的產業園區，能夠發揮產業群聚效應，進而吸引上中下游廠商進駐，創造源源不絕的就業機會；加上聯外交通要道延伸，74號快速道路已經可與國道1號、3號、4號系統連結，還有便捷的高鐵、捷運系統，造就中飄族往返家鄉的便利性。此外，台中也因便捷的交通系統，廣納中部五縣市約600萬人口的消費市場，展現驚人消費力，包括：好市多拿下全球業績王，台中新光三越、大遠百多年來穩居全台百貨「店王」、「店后」，甚至坐擁東南亞最大保時捷展場。回到居住層面，台中含金量最高的地區，莫過於集「綠意」、「機能」、「藝術」於一身的西區，綿延數公里長的草悟道綠廊，由北至南串連起科博館及美術館，為區域帶來知識及藝術饗宴。早期的美軍宿舍，現已紛紛變身為米其林餐飲聚落，流露出濃厚的人文氛圍，加上沿線交錯熱鬧的公益路、向上路、國美館商圈，還有廣三SOGO、勤美誠品兩大百貨商場坐鎮，形塑出宜人的生活圈。與西區並稱為台中豪宅雙雄的七期，雖也擁有國際型地標建築，但整體地段優勢顯得單一，加上發展日漸成熟後，即可看出當初採高密度規劃，致整體居住環境擁擠，相較之下，西區的地段價值更加無可挑剔。在高度競爭的房地產市場，難免充斥著各種號稱「豪宅」的物件，但回歸豪宅本質，燙金地段、優良品質、精緻服務為三大不可或缺的要素，由台中豪宅建商由鉅建設打造的「由鉅大恆」被視為典範。「由鉅大恆」位處國立台灣美術館第一排，坐擁開闊綠蔭景觀，無與倫比的棟距，彰顯綠金無價的特色，為將美術館藝術氛圍延伸到建築本體，該案攜手建築大師李祖原與空間詩人陳瑞憲，讓每一個空間都像裝置藝術一樣。此外，「由鉅大恆」還是台中首座榮獲「鑽石級智慧建築標章」、「SC構造住宅耐震標章」的豪宅。帷幕牆採用普立茲克國際建築獎得主御用品牌德國旭格(Schüco)設計系統，達到景觀、節能雙贏；耐震設計則與台北101同等安全規，並在結構體架構中設置速度型阻尼器，吸收外界來的能量，減少建築物的受力，大幅增加建築物舒適性。由鉅建設表示，「由鉅大恆」不僅僅是一棟建築，更是一種生活方式的象徵，一層2戶140、160坪規劃，完全符合層峰人士追求的大器尺度。位於7萬坪綠海的國美館前，搭配獨特的建築設計與高規格的建材配備，加上0.4G高耐震住得安心，充分展現稀缺建案的保值特性，是專注高品質的層峰客首選。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 11:19",
        "title_hash": "8cdacbf81896da9ffad8d8686dfe1fa7f26b8aae1519113f4f062d6e6c47489f"
    },
    {
        "title": "蛋白區房價漲贏蛋黃區 竹縣竹東鎮、新豐鄉上漲約二成、冠軍在新北市",
        "content": "產業進駐、人口移入、低基期房價效應，近一年六都暨新竹縣市蛋白區成屋房價飆漲，其中三峽年漲幅22.5%、居六都之冠，新竹竹東21.8%、新豐鄉18.6%次之，顯示眾多蛋白區在有產業進駐、人口移入且房價基期低的優勢下，價格漲幅超車市中心。永慶房屋研展中心副理陳金萍表示，近年來因台灣經濟表現亮眼，帶動房市交易暢旺，全國房價明顯上漲，但因許多都會區市中心房價已高，且外圍房價相對親民，導致有購屋需求的民眾往蛋白區移動購屋，讓房價漲幅超過蛋黃區。另外，陳金萍指出，不少地區如新竹竹東鎮、新豐鄉，因有新竹科學園區的高科技業擴廠帶動，在產業加持、人口移入且房價基期低下，區域房市漲勢明顯。據實價登錄網資料，六都、新竹縣市前10大房價漲幅最高的行政區中，新北市三峽區不僅年漲幅達22.5%、居蛋白區房價漲幅之冠，漲勢更打敗市中心的中和12.3%、板橋7.7%、永和6.7%。而新竹縣竹東鎮、新豐鄉，兩大蛋白區近一年房價漲幅也各達21.8%、18.6%，居蛋白區漲幅第二、三名，漲幅超車新竹市中心和竹北市的15%幅度。陳金萍指出，造成三峽區中古屋每坪成交價大增有兩大原因，第一隨著北大特區發展逐漸成熟，以及捷運三鶯線預計2025年完工通車，三峽的生活機能將日益完善。第二，三峽區每坪成交均價雖然已攀至4字頭，但與台北市、新北市核心區如板橋、中永和與新店等區域相比仍相對實惠，因此吸引不少願意以「通勤時間換房價」的購屋者入住；在兩大關鍵因素影響下，讓三峽近一年平均每坪成交單價大漲22.5%，領先六都、新竹縣市其他行政區。陳金萍分析，新竹縣市受惠於竹科園區，不僅推升核心區域竹北市、新竹市的房市交易量能，周遭蛋白區如竹東鎮、新豐鄉以及湖口鄉的房價也跟著水漲船高；以竹東鎮為例，該鎮鄰近新竹市，其交易熱區二重埔至竹科園區約20分鐘車程，雖然近一年中古屋平均每坪成交單價增幅21.8%、來到25萬元左右，但與新竹市、竹北市動輒3、4字頭的單價相比仍屬親民，讓不少有自住需求、以及預算有限的民眾在此買房。台中沙鹿近一年區域漲幅達17.6%，居蛋白區年漲幅第四名，漲勢超過市中心南屯區12.7%、北屯區10.7%、西屯區8.8%；桃園龜山、觀音區近一年漲幅也各達16.6%、16.2%，也明顯超過桃園區的7.6%。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 23:28",
        "title_hash": "3c14778f9e842acb088984aed27c2268ba4b1cb77c5db3801554bcd7e30865db"
    },
    {
        "title": "北市植物園生活圈新案 每坪均價站上120萬",
        "content": "室內設計起家的雋品建設，在植物園附近推出首個作品「雍雋品」，5月公開，近日舉辦記者會，宣布已在7月完銷，並成立「雋品建築形象館」，業者表示，接下來將在中正南海特區、南港區、天母天玉街等地持續推出新案。雍雋品為都更案，基地位於中正區南海路、三元街，近興建中的捷運植物園站，國語實小、建國中學。個案規劃地下5樓、地上20樓SRC鋼骨建築，27~55坪、2~4房，共76戶，可售29戶。實價顯示，目前雍雋品已揭露29筆，成交單價在110萬到134萬之間，業者表示，均價一坪120萬，總價在4000萬到7000萬元之間。雋品建設董事長簡順章表示，雖然這是雋品建設第一案，但公司從室內設計起家，從台北市捷運萬大線顧問案到居住空間設計，經手超過數百件個案，有豐富的實戰經驗，並了解市場需求。他表示，一般民眾挑選自住宅有四大考量重點：一、完善生活機能、二、良好學區環境、三、豐富的公園綠地、四、地段未來發展，結合以上四大目標，雋品建設展現強力選址眼光，也因此首案能獲得客戶青睞，快速完銷。負責銷售的幸福家圓廣告總經理簡智敏表示，個案獲得榮獲芬蘭設計金獎、米蘭設計銀獎殊榮、WILD設計Shortlist 優選獎，建築外觀與公設空間規劃獲米蘭設計大獎推薦：「尊重都市既存結構，融入週遭環境，呈現地段特有的人文價值，透過自然光影述說空間的層次與故事，形塑一處濾除塵囂的居所」，規劃用心，也是銷售亮麗主因。業者表示，「雍雋品」擁有綠建築、智慧建築與無障礙標章，耐震達6級的結構耐震標章，配備頂級高端建材，並邀請豪宅御用團隊共同打造，包括營造顧問-田中純夫、燈光設計-袁宗南、結構技師-張盈智、公設設計-楊豪琳等。「工程、美學是我們的基礎，進而來到建築，」簡順章表示，雋品團隊擁有建築專業核心背景，含括建設開發、工程營造、建築設計、室內裝修等完整組織編制，未來將持續深耕大台北地區推出新案。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 11:19",
        "title_hash": "c163a1e60dac734450552188fff7e8b1fb4044f1b99363b2b6c4d9bc31e38199"
    },
    {
        "title": "台商資金持續回流台中 層峰客必備的大尺度豪宅出線",
        "content": "2019年上路的《境外資金匯回管理運用及課稅條例》，今年8月屆滿5年，首批台商資金將在近期解禁，產業實力雄厚的台中，過去是台商回流潮的直接受惠者，現更是滾滾熱錢的最終去向，能夠滿足雲端客層對於「住」的嚴苛要求，預期將成為這波房市多頭的贏家。《境外資金匯回專法》是多年前美中貿易戰下的產物，當時政府為協助台商調整全球布局，並引導資金回流挹注國內產業，提供為期2年的租稅優惠。截至2021年落日前，實際匯回資金高達3,351億元，扣除課稅與已運用於實質投資、金融投資及自由運用後，目前存放外幣專戶尚未運用資金約1,380餘億元。作為台商大本營的台中，一直都是台商回流的直接受惠者，從經濟部提出的投資台灣三大方案可見，截至今年6月底，投資台中共309件，包括車王電子、巨大機械、新虎將機械等企業，都相繼將中國大陸產線拉回台中，或加碼在台中投資，合計總投資金額達3,474億元，高居全國第一。當年返台扎根的企業主，正為即將解禁的資金作打算，然而在眾多資產中，唯有不動產能動態調整攻守特質，在景氣循環上升期，不動產可見驚人爆發力；面對景氣蕭條時，又能展現出穩健、保值的效果。這也讓眾多長期持有房地產者，財富水位向來保持領先，成為大通膨時代下的最大贏家。不過，綜觀國內房地產發展趨勢，以往走在前端的台北，磁吸效應已慢慢減弱，過去10年還引發大批出走潮，反觀全台第二大城市台中，人口數已突破285萬人，如強力磁鐵般吸納全台人口移入設籍。光是2023年就有9,394人、4,508人分別從彰化、南投移入台中，除了中彰投生活圈外，同期還有1萬1,618人從雙北或高雄「中飄」到台中生活。台中市建築經營協會市場資訊主委白洪章指出，台中市擁有密集的產業園區，能夠發揮產業群聚效應，進而吸引上中下游廠商進駐，創造源源不絕的就業機會；加上聯外交通要道延伸，74號快速道路已經可與國道1號、3號、4號系統連結，還有便捷的高鐵、捷運系統，造就中飄族往返家鄉的便利性。此外，台中也因便捷的交通系統，廣納中部五縣市約600萬人口的消費市場，展現驚人消費力，包括：好市多拿下全球業績王，台中新光三越、大遠百多年來穩居全台百貨「店王」、「店后」，甚至坐擁東南亞最大保時捷展場。回到居住層面，台中含金量最高的地區，莫過於集「綠意」、「機能」、「藝術」於一身的西區，綿延數公里長的草悟道綠廊，由北至南串連起科博館及美術館，為區域帶來知識及藝術饗宴。早期的美軍宿舍，現已紛紛變身為米其林餐飲聚落，流露出濃厚的人文氛圍，加上沿線交錯熱鬧的公益路、向上路、國美館商圈，還有廣三SOGO、勤美誠品兩大百貨商場坐鎮，形塑出宜人的生活圈。與西區並稱為台中豪宅雙雄的七期，雖也擁有國際型地標建築，但整體地段優勢顯得單一，加上發展日漸成熟後，即可看出當初採高密度規劃，致整體居住環境擁擠，相較之下，西區的地段價值更加無可挑剔。在高度競爭的房地產市場，難免充斥著各種號稱「豪宅」的物件，但回歸豪宅本質，燙金地段、優良品質、精緻服務為三大不可或缺的要素，由台中豪宅建商由鉅建設打造的「由鉅大恆」被視為典範。「由鉅大恆」位處國立台灣美術館第一排，坐擁開闊綠蔭景觀，無與倫比的棟距，彰顯綠金無價的特色，為將美術館藝術氛圍延伸到建築本體，該案攜手建築大師李祖原與空間詩人陳瑞憲，讓每一個空間都像裝置藝術一樣。此外，「由鉅大恆」還是台中首座榮獲「鑽石級智慧建築標章」、「SC構造住宅耐震標章」的豪宅。帷幕牆採用普立茲克國際建築獎得主御用品牌德國旭格(Schüco)設計系統，達到景觀、節能雙贏；耐震設計則與台北101同等安全規，並在結構體架構中設置速度型阻尼器，吸收外界來的能量，減少建築物的受力，大幅增加建築物舒適性。由鉅建設表示，「由鉅大恆」不僅僅是一棟建築，更是一種生活方式的象徵，一層2戶140、160坪規劃，完全符合層峰人士追求的大器尺度。位於7萬坪綠海的國美館前，搭配獨特的建築設計與高規格的建材配備，加上0.4G高耐震住得安心，充分展現稀缺建案的保值特性，是專注高品質的層峰客首選。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 11:19",
        "title_hash": "8cdacbf81896da9ffad8d8686dfe1fa7f26b8aae1519113f4f062d6e6c47489f"
    },
    {
        "title": "華銀控房貸 下半年放款量將趨近零成長",
        "content": "華南金控23日開第二季法說會，揭示6月底華南銀房貸餘額7,656億元，年增17.5%是所有放款中增幅最大者，華南銀內部預估全年僅將會年成長19%，等於下半年僅會小幅成長，甚至趨近零成長。華南銀主管說，華南銀並沒有禁止收件，但考慮房市熱、新青安又造成不動產貸款量增，在內部風險考量和銀行法72-2不動產放款法規限制下，擔心大量放款會超過警戒值，因此放款撥放採取安排撥放的「排撥」，要求各分行掌握撥款客戶，先做平均撥放。至於客訴問題已跟各分行客戶說明，核准部分、或有建商簽約者優先撥放，也因全市場都是相同狀況，客戶比較理解，核貸也沒有問題，客訴量已經減少。華南銀目前72-2的不動產放款比率約27.83%，內部警戒值約28.3%，約有160億元額度，但管控上仍擔心量大超過警戒線，因此仍採「排撥」。華南銀內部認為，目前房市需求面很強勁，有買盤支撐，資金雖然缺但只是比較晚拿到錢，對房市有影響，但不至於有很大衝擊。今年上半年買賣移轉棟數增加27%，達17.7萬棟，延續下半年熱絡買氣，目前剛性需求很強，通膨、經濟成長、及新青安，內部評估房市需求仍在。去年下半年整體房貸量快速成長，也將基期墊高，政府對新青安祭出管制措施，央行也提出各銀行需自主降低不動產總量，評估這些因素會讓房市成交量成長幅度降低，價格還是會有支撐。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 13:03",
        "title_hash": "57cc6ca426ff76d4debba278c24c840b520eb506112557846d8478c642f16e87"
    },
    {
        "title": "他看中新成屋仲介卻不收斡旋 一票人見原因嫌不會做人：該換房仲了",
        "content": "通常買房子都會希望先壓低價格，再來和屋主或房仲談，這當中的你來我往考驗著彼此的智慧。有一名最近正在看房子的網友表示，他看上南部一間1年屋齡的新成屋，出了價卻被仲介說太低，而且連斡旋金都不收，就要求他把價格提高。貼文一出，多數人都勸原PO換一個房仲。這名網友在Dcard以「房仲說預算太低不收斡」為題發文，他說自己是買房新手，最近在知名買房網站上看到一間標價1200萬、3房2廳6樓的南部1年新成屋。他查過實價登錄，看到今年2月同格局、3樓的成交價是1050萬，於是聯繫了房仲，想從1100萬開始談。但房仲告訴原PO出價太低，並表明屋主成交價要在1200萬，頂多減5或10萬，因此要他把價錢提高，甚至還說不用談一定不會成交，因此連斡旋都不收。原PO只好上網發文詢問大家的意見，「請問我們這個預算真的太低，還是我們要找其他仲介試試看？」多數人都認為這名仲介有問題，最好換一個，「你的出價也不算很低，他連談都不願意幫你談，可以直接換一個房仲了」、「上次一個叫我加的，我已讀不回，結果現在一直密我說可以下斡旋，我才懶得理他」、「出價有參考實價、range（範圍）也算合理，仲介擺明只為自己口袋著想，仲介那麼多換一個很快」、「不要理房仲的話術，堅持住」、「不要理他，了不起不要買而已」、「他只是覺得服務費抽太少不想幫你問而已，換一個房仲看看」、「斡旋下了就幾乎代表有興趣買這間了，這房仲真不會做人，又貪」。有其他房仲留言解釋，若屋主底價真的是1200萬，應該沒有哪一個房仲會收原PO的出價，因為談了也是白談，因此買方如果不是專約的話，建議就去找別的房仲，但找了其他房仲結果還是一樣，那代表屋主底價真的是1200萬，這時就看買家加不加價、買不買，要買的話就選一個自己覺得最好的房仲給他成交就好。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 18:09",
        "title_hash": "02a76527c47fe215a21af35f2ad6c48787f4566ca7c73acb96832b82b94405fd"
    },
    {
        "title": "這建商1年火速整合都更 植物園旁新案站穩每坪120萬",
        "content": "室內設計起家的雋品建設21日舉行「雍雋品」公開記者會，雋品建築董事長簡順章表示，該案為海砂屋都更改建案，也是公司第一筆個案，僅花了約一年時間便整合成功，由於位在台北市植物園旁精華地段，加上細心規劃，深受購屋人青睞，未來團隊將持續打造兼具質與美的精品御邸。負責代銷的幸福家圓指出，「雍雋品」於329檔期登場，規劃地下5樓、地上20樓SRC鋼骨建築大樓，因距興建中的捷運植物園站不到200米，且屬於國語實小、建國中學明星學區，加上配有市中心罕見的全平面車位，因此推出後不到半年就已經結案。據實價登錄，「雍雋品」已揭露28筆交易，平均成交均價約在每坪120萬元左右。今年上半年預售市場多半順銷，不過，近期銀行借貸風波愈演愈烈，甚至已停止收件，是否影響房市後續走勢，簡順章認為，這的確是現階段客戶最擔心的問題，不過以台北市來說，影響相對較小，主要是北市新案房價高，多數客戶資金底子較為厚實，而銀行也會挑選有實力或長年合作的建商，因此預期限貸令可能會讓下半年個案銷售速度趨緩，但整體銷售以及未來交屋貸款是應該不至於有太大的問題。幸福家圓總經理簡智敏指出，目前市場資金仍多，且萬物齊漲的時代，「麵粉漲，麵包當然不會便宜」，因此預期下半年房價應該還是持平發展，且待美國總統大選結束後，市場應該會更為平穩，對下半年還是樂觀看待。雋品建築首次推出個案就獲得好評，簡順章指出，目前公司手握至少5筆開發案，範圍包括中正南海特區、南港區、天母天玉街等核心地段，預計今年底、明年初會再推出天母天玉街新案，未來將持續瞄準都更、危老改建等領域，深耕大台北地區，滿足消費者對好房子的追求。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-21 15:15",
        "title_hash": "d575866dd85149e91dd49ed53470014718e4d8af63865f2a2a69403c6491fc9f"
    },
    {
        "title": "「房貸減降令」真正原因找到了？專家：這數據飆高讓央行擔憂",
        "content": "央行公布五大銀行（台銀、合庫銀、土銀、華銀及一銀）新承做放款金額與利率，7月五大銀行購屋貸款衝到1,217億元，年增116%，寫下該數據公布30年以來的單月新高。信義房屋不動產企研室專案經理曾敬德表示，由於新青安優惠房貸只能跟公股銀行承做，帶動數據走高，讓首購房貸由民銀轉進公股銀行、房貸金額飆升走高。曾敬德表示，新青安一個月的核貸金額約6、700億元，但光五大銀行一個月購屋貸款金額就高達1,217億元，可能一方面市場熱絡包括交屋也多，另一方面新青安超過一千萬元部分也在公股承做，帶動金額寫下單月新高。曾敬德分析，五大銀行放款水位飆高，加上許多數據參考，難免讓主管機關擔憂是否過熱，資金過度流向不動產，央行可能因此提前踩煞車，避免後續風險升高，維護金融秩序穩定。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 15:31",
        "title_hash": "024a635d25d078c882097dee2f9b242e1a8719996b99e27fd635eb212f8d1dea"
    },
    {
        "title": "華銀控房貸 下半年放款量將趨近零成長",
        "content": "華南金控23日開第二季法說會，揭示6月底華南銀房貸餘額7,656億元，年增17.5%是所有放款中增幅最大者，華南銀內部預估全年僅將會年成長19%，等於下半年僅會小幅成長，甚至趨近零成長。華南銀主管說，華南銀並沒有禁止收件，但考慮房市熱、新青安又造成不動產貸款量增，在內部風險考量和銀行法72-2不動產放款法規限制下，擔心大量放款會超過警戒值，因此放款撥放採取安排撥放的「排撥」，要求各分行掌握撥款客戶，先做平均撥放。至於客訴問題已跟各分行客戶說明，核准部分、或有建商簽約者優先撥放，也因全市場都是相同狀況，客戶比較理解，核貸也沒有問題，客訴量已經減少。華南銀目前72-2的不動產放款比率約27.83%，內部警戒值約28.3%，約有160億元額度，但管控上仍擔心量大超過警戒線，因此仍採「排撥」。華南銀內部認為，目前房市需求面很強勁，有買盤支撐，資金雖然缺但只是比較晚拿到錢，對房市有影響，但不至於有很大衝擊。今年上半年買賣移轉棟數增加27%，達17.7萬棟，延續下半年熱絡買氣，目前剛性需求很強，通膨、經濟成長、及新青安，內部評估房市需求仍在。去年下半年整體房貸量快速成長，也將基期墊高，政府對新青安祭出管制措施，央行也提出各銀行需自主降低不動產總量，評估這些因素會讓房市成交量成長幅度降低，價格還是會有支撐。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 13:03",
        "title_hash": "57cc6ca426ff76d4debba278c24c840b520eb506112557846d8478c642f16e87"
    },
    {
        "title": "最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區",
        "content": "中央銀行21日籲請國內銀行自主控管不動產貸款總量，各界解讀為抑制過熱房市，住商機構觀察內政部數據，2022年全台住宅用建照量共逾18萬戶，創1995年以來最高峰，若以工期3年計算，當年度建案最快於今年出現交屋潮，當時進場民眾，恐怕交屋時申貸就是一大難關。大家房屋企劃研究室公關主任賴志昶分析，依一般工期計算，此波交屋潮將自2024年起陸續體現，而過去核發建照量較大區域，若投資比重過高，恐成為此波限貸令最大重災區。不過面臨市場發生變化，建商也非省油的燈，多數業者可能選擇延後交屋，待明年過後限制放寬，以防大量違約潮出現。住商不動產企劃研究室執行總監徐佳馨分析，此波「最嚴限貸令」衝擊中小建商與近期交屋民眾，下半年買賣移轉量勢必緊縮，惟房價是否出現盤整，仍需視整體金融環境而定。觀察內政部數據，自1991年有統計以來，核發住宅用建造執照宅數最高峰出現在1992~1994年間，此3年建照量每年皆多達20萬戶以上，之後未曾突破20萬戶大關，直到近期疫情後房市進入多頭，2020~2022年出現新一波高峰，其中2022年純住宅用核准建照戶數多達18萬674戶，創下自1995年來最高紀錄。徐佳馨指出，2020~2022年間全台住宅用核准建照戶數共達51萬1178戶，若以現今工期約3~5年計算，將於今年起出現超大量體的交屋潮，適逢下半年度央行控管不動產貸款總量，此波禁令首當其衝的就是疫情後進場、並將於近期交屋的預售買盤，銀行管控整體不動產貸款，對於急需土建融來購地與置產的中小建商而言，恐有斷金流的風險。此外欲購置中古屋民眾，若非自身條件絕佳，申貸也將是一大難關。整體而言，此波限貸令將大幅打擊整體房市，惟現今國內經濟體質尚佳，中古屋主或新案建商對價格仍有期待，恐怕買賣雙方對價格認知將出現拉鋸，下半年整體房市將呈「價穩量盤整」局勢。細看觀察七都純住宅用建照宅數，台中市受惠於科技產業題材，且區域重劃區議題濃厚，近年成為各大建商兵家必爭之地，2020~2022年間純住宅整體建照量達9萬9992戶，位居全台第一，恐成第一波限貸令重災區。賴志昶表示，購屋民眾，若近期交屋在即，或購置中古屋申貸受阻，可尋求其他金融體系，如信用合作社、農會、漁會及壽險公司等，惟此類機構貸款條件不如商業銀行的貸款優惠，建議多尋覓各金融體系，先求有、再求好，才能順利交屋不致違約。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-22 12:34",
        "title_hash": "8c73db47239b19360ca155381b422363122ae76282b90e9cb79f60f51b64377b"
    },
    {
        "title": "名人找個家／張人偉 重居住品質",
        "content": "安泰銀行營運長（COO）張人偉說起來不算是買房、換屋達人，他到目前為止只有買下自住的一套房，並且自認買房的時機其實有點晚，但他的看房達人術，或許值得尚未買房的人參考。張人偉買房的想法和現在講求買房兼具投資增值的「流行」不大一樣，比較講求房子帶給自己與家人居住的感受，以及可以享有的生活品質，而他最近因為孩子就學等因素考量，打算再買一套房，結果看房看了大半年實在覺得房價太貴下不了手，因此他考慮既然當前銀行普遍有房貸滿水位、限貸或以價制量的狀況，打算好好挑選等待時機，不會急著入手。張人偉是台大會計系高材生，跳槽到安泰銀之前，他曾任職勤業眾信會計師事務所，如今他在安泰銀已經13年，擔任安泰銀行的營運長兼資安長暨公司治理主管，雖然是白領菁英層級，但是張人偉十多年前買房，大約是在這波房市大多頭的「中升段」，因此他自認買房的時間晚了些。不過，當時30多歲的他，和大多數的年輕人一樣，也是因為籌措自備款的壓力，才會等到婚後第一個孩子出世，才下手買房。最近房市火熱有點近乎瘋狂，張人偉打算在台北市區買房子，結果看了大半年，對他來說開價都太高，不是買不起而是覺得負擔過重沒必要，因此近來銀行紛紛祭出限貸令之下，他研判房市又會開始波動，所以他打算再觀望一陣子，不必急著下決定。張人偉在台北市看房子，並不是打算換屋，因為他很滿意現在居住的房子。由於張人偉是基隆人，所以他買房子也在基隆找，除了和父母較近，最關鍵的原因是，張人偉把居住環境、家人感受以及生活品質放在第一位，因此他選擇在基隆管理良好、環境優美的透天別墅社區，除了80坪的大空間，還有前院、後院，讓張人偉下班、放假時，待在家中可以徹底放鬆，享受居家生活。也因為張人偉特別重視居處感受與生活品質，所以他第一次買房就希望能夠把他的住房理想一次到位，也沒有考慮什麼蛋黃區、蛋白區與增值潛力差異等。這也是何以張人偉說他買房買得晚，沒有更早一點、在這波房市大多頭起漲前就進場，因為一次到位表示他必須準備更多的自備款才能買到他理想的房子，所以時間只能緩一緩。張人偉建議年輕人如果想要買房自住，應該早一點做功課，不一定要多早出手，但還是要早點做買房準備與規劃，才能適時掌握機會。至於目前市場狀況，或許年輕人如果沒有急切買房需要的話，也可以再多觀察一陣子。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 05:42",
        "title_hash": "dcf976ceaf39a5e3e9f463c6132dd60e702397909e2cc63a173695043a59d1e8"
    },
    {
        "title": "影／步行5分鐘到捷運 新北「樹德安居」社宅今動土",
        "content": "國家住宅及都市更新中心今日舉辦新北市樹林區「樹德安居」社會住宅開工典禮，由內政部劉世芳、國家住都中心董事長花敬群等人共同執鏟開工，祈求工程順利進行。劉世芳致詞時表示，除了目前加緊興建中的社會住宅以外，還有包租代管與租金補貼供年輕人申請，其中光租金補貼和包租代管的受益人數就大約有70萬人，這部份又以20歲到40歲獲利者最多，女生又比男生多，這也表示，有更多優秀的年輕女性因為這些政策的協助而更有機會尋求生涯的發展。「樹德安居」為新北市樹林社宅首案，578戶住宅預計117年完工，總工程經費約33億6980萬元，基地位於樹林區大安路與文化街交叉口，A、B兩基地隔文化街南北相望，未來步行5分鐘即可抵達捷運萬大樹林線二期LG16站，車行5分鐘可至台鐵樹林站。基地亦鄰近樹林國小、育林國小及國中、樹林區公所、仁愛醫院以及站前商圈，生活機能完備。「樹德安居」為2棟地上14層、地下3層之建物，規劃有空中花園、跳層露臺，讓住戶充分享受大同山綠意；鄰路側亦將規劃雙排喬木林蔭休憩空間，留設店鋪及開放空間串聯大同山登山步道，此外，A基地鄰接樹林國小側，特別留設廣場及通學步道，B基地設有托嬰中心及集會活動空間，營造全齡宜居且共好的社區環境。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-20 17:34",
        "title_hash": "ec262af9c388bc6da6d632567b21631676cbbf818e4c9b11d0b0e62884abd011"
    },
    {
        "title": "未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩",
        "content": "買房時，你會讓親人一起共同持有嗎？一名網友分享，近期銀行很難貸款，自己未婚夫想請擔任公務員的姊姊當保人，對方爽快答應但要求共同持有房產，但她卻擔心未來姊姊若不幸過世，恐怕房產會被外人瓜分。貼文一出後，引起廣大網友熱議。這名網友在臉書社團「毒姑九賤婆媳討論區」表示，近期未婚夫存到頭期款要買房，但因銀行難貸款，他想請身為公務員的姊姊幫忙擔任保人，姊姊雖然爽快答應，但要求要共同持有房產。這名網友進一步說明，她擔心的是姊姊的男友，目前有一個和前妻生的小孩，擔心未來他們若結婚，姊姊不幸過世，房子會被那對父子瓜分，才遲遲不敢做這個決定。貼文一出後，多數網友都勸退，紛紛表示「怎麼會答應共同持有呢！未來會超麻煩」、「又沒有付錢為什麼共同持有？」、「只是當保人就共同持有也太好賺了」、「親兄弟明算帳、翻臉的例子太多了」、「若共同持有⋯以後可能直接家庭革命」、「千萬別共同持有，絕對會後悔」、「不想幫忙是可以理解，但這個要求讓人很不舒服！」。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 11:51",
        "title_hash": "655e583c1973562411012a82ceb197b74591229f69c55bebfa374f088dc1d6af"
    },
    {
        "title": "最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區",
        "content": "中央銀行21日籲請國內銀行自主控管不動產貸款總量，各界解讀為抑制過熱房市，住商機構觀察內政部數據，2022年全台住宅用建照量共逾18萬戶，創1995年以來最高峰，若以工期3年計算，當年度建案最快於今年出現交屋潮，當時進場民眾，恐怕交屋時申貸就是一大難關。大家房屋企劃研究室公關主任賴志昶分析，依一般工期計算，此波交屋潮將自2024年起陸續體現，而過去核發建照量較大區域，若投資比重過高，恐成為此波限貸令最大重災區。不過面臨市場發生變化，建商也非省油的燈，多數業者可能選擇延後交屋，待明年過後限制放寬，以防大量違約潮出現。住商不動產企劃研究室執行總監徐佳馨分析，此波「最嚴限貸令」衝擊中小建商與近期交屋民眾，下半年買賣移轉量勢必緊縮，惟房價是否出現盤整，仍需視整體金融環境而定。觀察內政部數據，自1991年有統計以來，核發住宅用建造執照宅數最高峰出現在1992~1994年間，此3年建照量每年皆多達20萬戶以上，之後未曾突破20萬戶大關，直到近期疫情後房市進入多頭，2020~2022年出現新一波高峰，其中2022年純住宅用核准建照戶數多達18萬674戶，創下自1995年來最高紀錄。徐佳馨指出，2020~2022年間全台住宅用核准建照戶數共達51萬1178戶，若以現今工期約3~5年計算，將於今年起出現超大量體的交屋潮，適逢下半年度央行控管不動產貸款總量，此波禁令首當其衝的就是疫情後進場、並將於近期交屋的預售買盤，銀行管控整體不動產貸款，對於急需土建融來購地與置產的中小建商而言，恐有斷金流的風險。此外欲購置中古屋民眾，若非自身條件絕佳，申貸也將是一大難關。整體而言，此波限貸令將大幅打擊整體房市，惟現今國內經濟體質尚佳，中古屋主或新案建商對價格仍有期待，恐怕買賣雙方對價格認知將出現拉鋸，下半年整體房市將呈「價穩量盤整」局勢。細看觀察七都純住宅用建照宅數，台中市受惠於科技產業題材，且區域重劃區議題濃厚，近年成為各大建商兵家必爭之地，2020~2022年間純住宅整體建照量達9萬9992戶，位居全台第一，恐成第一波限貸令重災區。賴志昶表示，購屋民眾，若近期交屋在即，或購置中古屋申貸受阻，可尋求其他金融體系，如信用合作社、農會、漁會及壽險公司等，惟此類機構貸款條件不如商業銀行的貸款優惠，建議多尋覓各金融體系，先求有、再求好，才能順利交屋不致違約。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-22 12:34",
        "title_hash": "8c73db47239b19360ca155381b422363122ae76282b90e9cb79f60f51b64377b"
    },
    {
        "title": "商場搶進中捷 業者推這站「房市進入轉骨跳升期」",
        "content": "台中捷運綠線通車以來，除為交通帶來便捷性，也吸引不少知名商場進駐，沿線房市快速發展，業者表示，其中位於北屯機捷特區中的北屯總站周邊地區，現正進入轉骨跳升期，建商積極搶進，房價也快速翻升。台中捷運綠線於2021年通車，至今已3年，載運量直線上升，根據台中市交通局統計，目前每日平均載客量已來到4萬人以上，每月平均載客量也維持在120萬人以上，載運量較去年同期平均增加30%，且持續創高之中。捷運通車帶動周邊商圈發展，也吸引不少知名商場相中人口紅利進駐，如位於台中市蛋黃中心的市政府站，同時擁有臺中大遠百、台中新光三越兩大百貨，政府建設機能也相對完善。又如烏日站，近期開工動土的「台中高鐵娛樂購物城」，未來預計進駐購物中心、電影院、五星級酒店，並搭配A級商辦大樓、國際會議中心等。業者表示，除了上述站點外，位於北屯機捷特區中的北屯總站周邊地區，也逐漸開始進入轉骨跳升期，各大百貨商場看準區域經濟也紛紛搶進北屯機捷生活圈。其中，區域內除了好市多二店，還有大地商場、總站夜市以及全聯、超商、康是美、寶雅等零售業陸續進駐。交通與商圈加持下，吸引漢宇、遠雄、富宇、惠宇等品牌建商陸續進場。其中，據了解，漢宇建設將在下半年在機捷特區推案，基地約1513坪，位於公園角地，預計打造總樓層27層地標建築。目前基地以交通發展為主題，打造「時尚行李箱」概念，進行美化。惠宇、登陽、遠雄也看好機捷特區未來前景，接連進場推案，其中惠宇建設在今年上半年公開的預售案「惠宇大悅」，目前實登最高單價也已來到60.3萬元。登陽建設所推出的「登陽釀時光」，將在今年完工，遠雄集團旗下的遠雄建設，其1311坪的「碧柳段新案」也預計於今年九月正式動工，市場推估單價6字頭。住展雜誌發言人陳炳辰表示，置產族為求方便也跟著「逐交通而居」的目光去選擇，而房市因應市場也緊靠著捷運生活圈布局，「台中市府未來幾年的重大建設規劃，都布局在北屯區，顯示目前還有大批土地可開發的機捷地區，市場可塑性強，未來房市值得關注」。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 11:19",
        "title_hash": "faf3b5841451757329cf54209ba720d7f87571f2a167f0424efd4893b7a9af47"
    },
    {
        "title": "銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍",
        "content": "為維持金融秩序穩定，央行不僅祭出「不動產新總量管制」，更公開示警、要求全體銀行不動產貸款占總放款比率37.4%水位再下降；馨傳不動產智庫執行長何世昌表示，央行限貸令新政主要針對國內游資灌進不動產市場而來，顯然央行看到助漲這波房市買氣的關鍵，對房市是好事，有利讓當前過熱的房市降溫，讓買方購屋決策理性化，市場朝正向持續發展。不過，何世昌強調，央行祭出「不動產新總量管制」後，首當其衝就是仲介、成屋和中古屋買方、預售屋將交屋買方，以及籌資能力較弱的中小建商，尤其在銀行緊縮銀根之下，當前噴出的買氣將直接降溫。何世昌分析，接下來若購屋族難取得房貸，將面臨違約、賠付違約金問題；而中小建商也將因為無法順利取得建融而無法推案，恐出現帶照盤售手上土地的情況；而市場面來看，在銀行緊縮銀根下，下半年中古屋成交量也將萎縮，房仲業務量欲大不易。至於預售屋市場，何世昌認為受衝擊不大，不過需觀察未來市場信心有無消退。此外，央行、金管會、財政部對於不動產放款不同調的問題，跨部會如何協調出一個妥適的方案，勢必會影響下半年的中古屋市場價量表現。信義房屋不動產企研室專案經理曾敬德表示，以前央行也會找銀行喝咖啡，但通常都是請銀行自律，但這次卻不一樣，央行公開警示全體銀行不動產貸款占總放款比率37.4%需調降，很少見到央行動作這麼強硬。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-22 10:52",
        "title_hash": "308c991237e2184c21988ab8fcb3909e7edfa5b561d17cec1c30c3d3422c47c6"
    },
    {
        "title": "房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "content": "房價長久以來居高不下，前陣子房市也因為新青安政策而顯得相當火熱，不少人都搶著利用青安貸款來一圓成家夢。不過有一名網友透露之前看中一間很多人搶的房子，最近房仲卻來問他是否還要買，讓他好奇近期的房市是否熱度降溫？原PO在臉書「買房知識家」發文表示，日前原本打算去看一間房子，但房仲告訴他那間很多人在搶，還說當天晚上就會賣掉，沒想到兩週後，仲介竟然打給原PO詢問「上次看的那間還要嗎？」並坦言並沒有賣掉，讓他想問大家「有感覺近期好像房市稍微冷掉了嗎？」貼文引來眾人熱議，「冷的是那些爛建案，地點好、建商好的案子，一樣都熱到秒殺」、「沒感覺，預售屋還是夯，還是一直鎖盤，話術讓你以為很熱門，逼你當下做決定」、「不是冷掉，而是價格太高賣不出去…不是每個人都想當英雄人物-接盤俠」、「熱銷的建案都惜售，一週賣一間，不二價」。其中不少人都認為是銀行貸款問題，「銀行限貸」、「（農曆）七月半+貸款緊繃，好一陣子沒聯繫的業務都在問我要不要看房」、「銀行貸不到錢要怎麼買」、「可能賣掉了，可是貸款貸不到所以解約」、「有些狀況是貸款不好貸，簽約後破局，於是再放出來賣」、「兩週後跟你聯絡就是銀行貸款卡住了」、「銀行房貸錢被借光了」、「那是貸款滿額了，不是熱度掉」。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-23 18:16",
        "title_hash": "bb77d5680ca08efd31ed3e3c56b9a1537baf9b8cc67ed58103c45a2bc44ca9e5"
    },
    {
        "title": "台積設廠、名校進駐、三鐵匯集... 左營高鐵商圈利多撐場",
        "content": "高雄左營高鐵商圈受益生活機能完善，加上台積電設廠效益發酵，近六年來房價持續大幅上漲，截至目前為止，大樓中古屋行情漲幅近七成。而在「高鐵科技之心公辦都更案」啟動在即和陽明交大、清華大學設分校等加持下，當地房市進一步看漲可期。信義房屋高雄左營高鐵店主任曲怡沛表示，左營高鐵商圈位於三民、仁武、楠梓交界，因有國道系統的交通串聯，再加上三鐵匯集左營共站，學區有文府國中國小雙語學校，以及高指名福山學區，是許多家庭成家的選擇。近一年又新增利多話題，例如因應台積電及產業鏈供應商進駐的商辦和住宿需求，促成「高鐵科技之心公辦都更案」順利結標；陽明交大、清華大學相繼宣布要在左營設立分校，提供高雄半導體及AI產業高階人才培養。因此，今年以來，有特別多的外地客指定要找高鐵附近走路十分鐘內 (愈近愈好)，屋齡十年內的產品，相信保值又有增值空間，特別是二至三房帶有平面車位住宅標準品非常稀缺，客戶可接受價格大約落在1,500萬至2,000萬元。其中，預售屋與中古屋價格落差頗大，預售屋如「鑫高鐵5」建案，目前成交約單坪55至58萬元，而高鐵商圈以屋齡20年以上的大樓居多，行情每坪約25萬至28萬元，但屋主目前屬於惜售的狀況，釋出量不算多，售價大約定在每坪30至35萬元，三房平車總價1,300萬至1,400萬元，中古屋要換新屋價格上有所差距。觀察近六年當地房價變化，以10至20年的電梯大樓平均價格為基，由2018年的每坪17萬至19萬元一路漲至2023年的28萬至32萬元，漲幅逾66%。對於左營高鐵商圈發展的利多，她進一步補充說，高市府針對高雄「左營高鐵科技之心」公辦都更案，今年上半年宣布由國揚實業獲選為「第三種商業區A、B基地整體開發」最優申請人，雙方並已完成簽約，國揚預計投資188億元打造北高雄新門戶。該都更案有兩塊基地，面積合計達4,713坪，開發量體約7.2萬坪，A基地規劃興建兩棟地上二層、地下六層的商辦大樓及住商大樓；B基地規劃一棟地上26層、地下四層的商辦大樓。其中，A基地將建置左營轉運站，連接楠梓產業園區，並且於B基地商辦大樓及兩側公園用地、停車場用地內，闢建公共托嬰中心、里民活動中心及地下停車場等公設；並規劃面積1公頃的30米寬空中大綠台立體人行系統，串聯兩塊基地及左營高鐵站。在此同時，為擴大半導體高階人才培育量能，高市府爭取清大與陽明交大於左營設分校，行政院已核定相關經費1.8億元，將為地方帶來新的發展契機與活力，繁榮商圈。據了解，清大高雄分部將設於舊左營國中，占地近6公頃，陽明交大則坐落於蓮潭會館，面積約2公頃。未來整體研教園區的教學研究、企業產學合作及進修總人數將達約4,000人規模。▪ 最嚴限貸令強碰20年最大交屋潮 房仲：這區恐成重災區\n▪ 獨／睽違近四年 富邦人壽重返房貸市場、貸款利率最低2.35%\n▪ 銀行對房市縮銀根 專家：災情嚴重、這些族群全數中槍\n▪ 央行房貸降溫令發酵、民眾違約風險增？官員：銀行自行衡酌貸放順序\n▪ 未來一年借房貸恐變難…交報告後還有這關 銀行圈：這次楊金龍是玩真的",
        "time": "2024-08-24 05:34",
        "title_hash": "c9e8066343984d047a902a9d4bcc687c489bd8baf674ee62b5b5e8c6a49155ec"
    },
    {
        "title": "蒼鬱沁淨域 清雅漫生機",
        "content": "【本文由OPEN編輯部撰寫】設計概念 Design Concept沉穩深藍相伴清新亮白，映襯其間的幾何與線型圖形，共同構築一處寬敞簡練的商業空間，凝神細看，細膩筆觸於壁面勾勒繽紛花草，簇擁訪客沉浸在蓊鬱風景，為洋溢科技感的場域增添一抹自然氣息，予人專業不失溫潤的柔和印象。之餘設計 李宜家 設計總監 呼應注重天然與環保的品牌宗旨，透過壁面豐富的植物圖樣引入自然生機，並採用低碳、無綴飾的裝修手法，除了會議室、接待櫃檯及部分廊道，其餘空間不加裝天花板，形塑俐落工業風，而全案皆使用綠建材標章材料，在顧及環境之餘，更替員工及客戶營造無毒舒適的工作場域。A soothing deep blue accompanies crisp fresh whites, enhanced by geometric and linear patterns, crafting a spacious and minimalist commercial space. Upon close inspection, delicate strokes on the walls depict lively florals, enveloping visitors in lush scenery, gently bringing the natural ambiance into the otherwise high-tech environment, leaving a professional yet welcoming impression.In harmony with the brand's focus on natural and eco-friendly values, the lush botanical patterns on the walls introduce a sense of vitality and employ low-carbon, unadorned decoration techniques. Apart from the conference rooms, reception desk, and certain corridors, no false ceilings were used, creating a clean loft style. Throughout the project, Between design's design director Angela Lee carefully exploits materials bearing green building certifications, ensuring an eco-friendly and toxin-free workspace for employees and clients.設計手法 Design Techniques天然品牌 長遠歷史Natural Brand with a Rich Heritage思及業主為銷售天然保健食品的廠商，壁面採用藍底大圖輸出彰顯企業主色，結合燙金及植物圖樣，打造自然原生的意象，同時將公司的歷史、願景、標語和產品製作過程等資訊安排於不同走道，供人自行瀏覽，認識品牌沿革。Considering the proprietor's role as a distributor of natural health products, the blue-themed wall murals prominently feature the company's primary color. Combining hot stamping and botanical patterns, we artfully craft an image that exudes a sense of natural authenticity. Furthermore, throughout various corridors, information about the company's history, vision, motto, and product manufacturing processes are thoughtfully presented for visitors to explore, allowing them to familiarize themselves with the brand's evolution.動線分流 合宜機能Versatile Functionality with Efficient Flow本案提供辦公、接待訪客及培訓員工的空間，故劃設三條獨立動線，方便出電梯後直接前往目標區域，分散人流、確保路徑暢通。公共領域內設置眾多小型會議室和桌椅，提供商談或簽約，而三間寬敞的職訓教室則將其中兩間連通，提升運用彈性。We meticulously design three separate circulation paths to accommodate different functions in this project that encompass space for offices, visitor reception, and employee training. This layout allows individuals to move directly to their intended areas after exiting the elevators, preventing congestion and ensuring clear pathways. The public areas feature numerous small meeting rooms and tables for discussions or signings. Furthermore, two of the three spacious training rooms can be interconnected, enhancing flexibility in utilization.柔和曲弧 半開放場域Semi-Open Space with Gentle Curves全案規劃為半開放式格局，形塑敞亮無壓的接待及辦公環境，搭配簡單素雅的燈具，打造現代時尚風範，而融入曲弧元素的造型天花板，不僅為此處增添柔和韻味，也無形劃分場域，維持乾淨俐落的視覺觀感。We skillfully reconfigure a semi-open layout for this project, creating a bright and uncluttered reception and office environment. Paired with simple and elegant lighting fixtures, it embodies a modern and stylish ambiance. The incorporation of curved elements in the ceiling design not only adds a soft, pleasant touch to the space but also subtly defines areas, maintaining a clean and organized visual appeal.開放式洽談區Open Reception Area開放式洽談區結合窗外美景，於窗畔安排淺綠、亮橘等亮色系沙發，營造輕鬆自在的商談氛圍，對側壁面則設計膠囊形立體展板，內部運用層層堆疊的植物圖案壓克力板仿擬森林樣態，塑造天然純淨的印象。Incorporating the delightful outdoor scenery, the open reception area features light green and bright orange sofas by the windows, creating a comfortable and inviting atmosphere for business discussions. On the adjacent wall, we meticulously set up a capsule-shaped stereoscopic display panel, with the insides mimicking a forest pattern created by layers of stacked acrylic boards with plant motifs, imparting a natural and pristine impression.櫃檯Reception Counter櫃檯後方的主視覺牆以光柵板排列而成，隨觀看角度、光線照射形成浮動的粼粼波浪，回應品牌自然、陽光、健康的主題，中央石紋島台設有POS機，配合商品架旁的小型服務檯，供客人訂購和領取商品。The main feature wall behind the counter is constructed with panels with a raster display system, creating a shimmering and shifting wave-like pattern as the viewing angle and lighting change. This design perfectly resonates with the brand's values of nature, sunlight, and health. In the center, we installed a stone-patterned island counter with a POS machine, complemented by a small service desk next to the product displays, providing customers with a place to order and collect their items.內部空間Interior Office Space分佈於廊道上的小型洽談室設計不同顏色的玻璃牆，除了便於查看內部使用情形，繽紛色彩也讓場域更顯活潑趣味，而訓練教室門口則置入卡式座椅，供培訓員工稍作休憩。We delicately present the glass walls of the small meeting rooms in different colors to complement the corridor. These colorful glass walls not only make it easy to see inside but also add a lively and playful ambiance to the area. At the entrance of the training classrooms, you'll find booth seating for the convenience of the training staff to take short breaks.項目資訊案名：Synergy項目類型：辦公空間項目地址：台灣高雄設計團隊：之餘設計項目坪數：300坪OPEN Design 動能開啟傳媒在眾多媒體的年代，OPEN Design 將更專注於合作，活動，整合，以及傳遞國際趨勢跟新知給使用者，透過深入與閱讀，透過購買與收藏，我們希望 OPEN Design 的使用者，更關心臺灣的在地文化，也更願意打開心胸，閱讀整個地球村最好的設計，最棒的人，最感動的故事。",
        "time": "2024-08-25 14:33",
        "title_hash": "502fe07519997911be29d07437f2acd0fad5fd77426256c6b4b3f1ab12107d1f"
    },
    {
        "title": "2024智慧綠建築有感設計解方論壇，開創智慧綠建築與ESG金融的新紀元",
        "content": "論壇指導方「財團法人台灣建築中心」江欣政執行長（中）、聯合主辦方「大台中不動產開發商業同業公會」王至亮理事長（左）、「智慧人居產業促進會」辛建民會長（右）。由「財團法人台灣建築中心」指導，「台灣智慧人居產業促進會」及「大台中不動產開發商業同業公會」聯合舉辦的《2024智慧綠建築有感設計解方論壇》，已圓滿舉行。本次論壇聚焦於智慧綠建築與ESG（環境、社會與治理）金融的結合，展現出未來建築的強韌性和可持續性，為業界提供寶貴的見解與實踐經驗。從智慧綠建築到綠色金融，重塑可持續城市的創新力量論壇主講人，由智森永續設計顧問公司總監尚凱瑞(Shaun Bettinson)，以「從台北雙星大樓看綠建築設計趨勢」為題，探討智慧綠建築的設計理念。台北雙星大樓高度369米共73層，規劃LEED鉑金級、WELL鉑金級及EEWH鑽石級作為方向。尚凱瑞總監於演說中，強調該建築在智慧技術應用、水資源管理及健康環境創造等方面的設計目標，並展示如何通過智慧AI建築控制系統、雨水回收系統及智能遮陽系統等技術，實現綠建築的可持續發展。綠建築顧問楊文杉建築師，則在「綠建築有感設計」的主題中，詳細闡述2024年台灣綠建築政策和法令，強調綠建築九大指標的重要性。如生物多樣性、日常節能及CO2減量等。他介紹台灣現行的綠建築標章申請流程及技術規範，並分享自身在低碳建築及公共工程領域的實務經驗，提供業者落實低碳和節能建築的實用建議。財團法人台灣建築中心連俊傑組長，針對「智慧建築2024年版導讀」，全面介紹智慧建築的發展歷程，及2024年新版智慧建築標章的評估指標。新版標章強調軟體與雲端技術的應用，並在系統整合與成本效益方面進行優化。連組長指出，智慧建築的整體規劃設計旨在達到自主管理、節省人力成本及能源的目標，並鼓勵採用智慧創新設計手法，以提升建築物的安全性與健康性。億集物業科技總經理張晉銓，在「智綠建築-數位轉型創新應用」的演講中，介紹億集科技在建築物全生命週期的數位化管理方面的創新應用。從規劃設計、施工營造到營運管理，億集科技通過BIM技術和數據中台，實現建築能效和碳排放的數據化管理。他並詳細解說億集科技開發的建築能效評估系統及智慧物業管理平台，這些系統不僅顯著提高驗屋和物業管理的效率，還顯著降低運營成本和碳排放。論壇壓軸主講人—智慧人居產業促進會會長辛建民，則以「如何從智慧綠建築規劃導入不動產ESG綠色金融」為題，分享全球房地產永續基準指標(GRESB)及其在不動產ESG評級中的應用。他表示，透過建築永續ESG評鑑等於綠色金融貸款，金融機構能夠推動更具永續性的建築項目。辛會長並介紹建商如何手上銷售的有智慧綠銀級標章的建案加上通過成立ESG委員會及實施綠建材供應鏈管理、氣候變遷風險管理和工地鄰近社區參與計劃，提升企業在永續發展方面的表現。論壇最後邀請多位專業人士上台，進行與大台中建築界的對談環節。包括辛建民會長、王至亮理事長、富邦建設黃兆煜協理、台灣綠建築顧問楊謙柔總經理及建築中心智慧建築連俊傑組長，紛紛發表深入且精彩的專業論述，為此次論壇畫上圓滿的句點。現場還有台中新世代建築紹宜斌理事長.台中市直轄市室內設計裝修公會徐榮殿理事長及台灣防火綠建材裝修學會顏睿賢理事長到場共襄盛舉。論壇主講者（由左至右）大台中不動產開發商業同業公會王至亮理事長、智森永續設計顧問公司尚凱瑞總監(Shaun Bettinson)、智慧人居產業促進會辛建民會長、財團法人台灣建築中心江欣政執行長、智慧人居產業促進會楊謙柔創會會長、財團法人台灣建築中心連俊傑組長、綠建築顧問楊文杉建築師、億集創見張晉銓總經理。智綠交融‧築未來之韌本次論壇匯聚近百人眾多產官學及建商專家智慧，深入探討智慧綠建築技術趨勢與ESG金融的融合，為未來建築的可持續發展奠定堅實的基石。在這場討論中，不僅說明面對2024智慧綠標當不可逆的硬需求.技術領域的規劃心得，更深刻體現「智綠交融‧築未來之韌」的核心理念。「築未來之韌」中的「韌」象徵著堅韌與適應力，詮釋智慧綠建築和ESG綠色金融在迎接未來挑戰時的堅毅與靈活。這些創新舉措推動建築和金融領域的進步，並為未來鋪設一條適應變革、抵禦衝擊並持續發展的道路。透過智慧綠建築與ESG金融的結合，正逐步構築一個兼具強大韌性與可持續性的未來世界。文：劉正廷圖：台灣智慧人居產業促進會鎖定有自我品味、愛家、戀家、重視私我空間、享受居家生活的品味人士，提供廣告主與讀者之間，最新設計流行風與創新產品資訊平台，打造最新的生活理念，為自己及家人營造一個溫馨美麗的快樂家園。",
        "time": "2024-08-25 14:30",
        "title_hash": "9d7db21557be8e356843bea6373bdf63424341ce465d94fb0aa2d15effa38f18"
    },
    {
        "title": "2024 iF設計精選｜舒杰室內裝修設計 Grand Waterside Retreat 大隱水岸",
        "content": "【圖文整理｜編輯部．資料來源｜舒杰室內裝修設計】世界四大設計獎之一的德國iF設計大獎（iF DESIGN AWARD），自1954年創辦至今近70年的悠久歷史，在國際間具有指標性及前瞻性。2024年iF設計大獎將透過線上初選，依據理念、外觀、功能、差異化與影響力等五項指標，評選出最優良的設計作品；根據官方資料顯示，此次評審團由20多個國家、132位設計界權威組成，總共有57國的近11,000件優秀設計師作品參加賽事。舒杰室內裝修設計「舒」- 舒心，舒恬；「杰」- 才能出眾。一群才能出眾的團隊，致力於為客戶打造出舒心及適合的空間美學，讓使用者於工作或生活樂於其中，發揮及發掘最佳的自己。舒杰室內裝修設計成立於2013年，由陳琬婷（Debby Chen）創辦人暨設計總監帶領團隊提供高級住宅、商 業空間及公共空間設計及施工等專業且多元的服務項目。Debby旅居加拿大多年，熱衷學習室內設計及建築，成為空間美學的實踐者並連續8年榮獲國際室內設計獎項。曾受邀TEDxFCU「建構未來」美學相關的主要演講者，近年也獲邀多家國際品牌電器的廣告證言。她的設計哲理著重於剛柔美學，講求平衡——設計繁複就需和諧，設計趨於簡單更需獨特。Debby與她的團隊持續在台灣盡一份創作空間美學的心力。得獎者：舒杰室內裝修設計作品名稱：Grand Waterside Retreat 大隱水岸老子《道德經》：「上善若水，水善利萬物而不爭。」說明水善於滋潤萬物而不與萬物相爭⋯⋯。臨水而居，在水的「滋潤」下，不僅可以在繁忙的俗世中，讓心平靜，日復一日，體現一泓水帶來的清朗、素簡的氣質，清新、自然，沁人心脾。長年旅居國外的屋主，因為喜歡自然、簡單且布滿陽光的生活環境而選擇這裡，希望打造滿足都市工作與生活機能之餘，也能與家人們共享優美景致。整體以美式風格著手規劃，尤其在素淨色調上，更重視質地與紋理的表現。設計師對應臨水而居的優雅，用純粹、明朗、原質、光色，創造靜域，鑄成令人眷戀的靜謐美宅。如何在設計上充分利用「陽光 x 水岸」四季更迭的景致，且利用素雅質樸的線面構組，圍塑恬適、靜謐的生活場域，即成為此案的設計主軸。整體承襲現代美式低調奢華的風格特色，線面起落之間，俐落而優雅，反映屋主的喜好與品味；公領域以開放式設計規劃客、餐廳、吧台等區域。弧線的牆線造型，延伸至於天花層次，與建築相臨水岸，相映成趣。格局規劃三房二廳一書房，考量屋主重視公共空間的機能性，因此將客廳、餐廳、吧台及廚房整合為一個開放式場域，回應屋主對於家人間情感凝聚的期待。為了映襯室外開闊的自然景致，因此摒除傳統電視設置，改以投影布幕，形塑主牆的俐落與優雅，也帶給屋主完整的視聽系統，豐富五感體驗。位於公領域正中心的餐廳圓桌，為全場創造視覺焦點，燈具挑選以不同大小的圓堆疊，構組出豐富層次，圓桌下方以錐形角座，賦予大宅穩重質量。將主要空間隔間摒除，以開放或清玻璃介質勾勒區域屬性，在虛與實之間，獲得視覺與光線的遞進交錯，更透過家具的有形變化，創造出空間的永續性！不僅止於美的表現，同時掌握屋主夫妻、一對兒女們對於生活的需求及品味喜好。設計師表示：「空間雖然是固定的，但並非只有單一樣貌，所以在設計部門到工程團隊的分工合作，打開生活中偶然的視覺情趣與生活故事，增添居家空間的趣味性，打造出專屬大宅獨具匠心的品味與風格！」(全文來自《2024年 iF金質獎精選與獲獎作品》)LIVING&DESIGN 住宅美學以室內空間、建材百科、軟裝佈置，以及居家生活美學作主軸，提供第一手最具話題的趨勢情報、實用知識與精彩案例；不論新居落成或中古屋改造，都能在此找到適切的設計靈感。建材和家具家電的產品情境運用圖庫，串聯廠商和設計師，為漸趨重視生活品質、講究空間細節的現代日常，迎來美好風格品味。",
        "time": "2024-08-25 14:31",
        "title_hash": "19a077e8533f407798e0cc88014bc9fb4943f5df255c618292ff929f3e017d1e"
    },
    {
        "title": "敘利亞風格打造與人互動的甜點實驗室空間",
        "content": "【文字整輯｜編輯部．圖片提供｜Süivre Lab 順流實驗室】此案保有低調不對外營業的外觀。空間內材質簡單搭配，不使用過度鮮豔或是華麗質感的元素裝飾。招牌設計符合空間的冷調性，選用白底旗幟或燈箱，簡單不繁複，呈現現代簡約風格，完美詮釋了品牌的設計理念與美學。Süivre Lab 順流實驗室，如其名，是一個充滿實驗性的法式甜點品牌。自2022年成立實體工作室以來，經營模式靈活多變，除了預約制的甜點販售和教學空間，有時還成為人生心事的相談場所。設計主軸以白色和灰色為主調，營造出素簡現代感的甜點研究室空間。業主希望打造具有敘利亞風冷調性的品牌空間，因此王天保總監在設計上盡量使用簡單質感的建材元素搭配。規劃足夠的後場空間，前區能執行教學和甜點，販售的空間則是加入部分較溫暖的木質調和水磨石元素，讓人更能放鬆在空間其中。雖然敘利亞風是屋主喜歡的風格，但能保持乾淨和清潔方便的空間，仍然是甜點場域需要具備的重點，所以文藝復興設計在形象和現實中交叉採納混和設計。門面設計由戶外座位、玻璃門窗和可敞開式櫃台外窗組成，透過玻璃視線的穿透性，增添時尚感。櫃台面外窗區域用於展示甜品，吸引路人目光。前院戶外區規劃了約六人座位及立食區，牆面以白灰色調設計，搭配簡單字句點綴，滿足社群網路時代的拍照需求。長形座位採用水泥材質，營造出簡約的“敘利亞風”質感，搭配現代感鐵製椅子，整體色調協調一致。店內櫃台以時尚的水磨石打造，表面紋理以大色塊呈現，與空間氛圍相得益彰。甜點教室區使用長型中島人造石檯面規劃，下方設有分層儲物架，靠牆區域附設工作檯面並安裝冰箱，牆壁空間配有層架，維持乾淨簡約的氛圍。學生的收納區設置在延伸的廚房外牆面凹洞區，充分利用畸零空間。文藝復興設計將夾層規劃為臥室及儲藏室，與一樓空間以玻璃窗隔離，搭配黑色鐵窗框設計，提升空間質感。廚房以白灰色調搭配不銹鋼廚具，增加照明亮度，營造乾淨且前衛的氛圍。浴室/廁所採用明亮照明和大面鏡面，增強空間感。樓梯下的空間設計為收納區或次要使用需求空間，靈活安排形式，符合實用需求。Süivre Lab的招牌設計符合空間的冷調性，選用白底旗幟或燈箱，簡單不繁複，呈現現代簡約風格，完美詮釋了品牌的設計理念與美學。LIVING&DESIGN 住宅美學以室內空間、建材百科、軟裝佈置，以及居家生活美學作主軸，提供第一手最具話題的趨勢情報、實用知識與精彩案例；不論新居落成或中古屋改造，都能在此找到適切的設計靈感。建材和家具家電的產品情境運用圖庫，串聯廠商和設計師，為漸趨重視生活品質、講究空間細節的現代日常，迎來美好風格品味。",
        "time": "2024-08-25 14:36",
        "title_hash": "a273ee468499f83b1d636ff25e5efb751235d8e30d061111994fe19710f8a0ed"
    },
    {
        "title": "造一屋柔亮清澈 醞釀自由浪漫的時尚輕奢",
        "content": "【撰文｜王程瀚．圖片提供｜優渥設計】每個人喜歡的住家類型都不一樣，然而希望生活場域在美觀與實用之間取得絕佳平衡，無疑是所有屋主心中最大公約數，若是站在客觀角度上，所謂理想居宅該長成什麼樣？這間坐落於桃園的新成屋必然榜上有名，無論是屋主喜愛的輕奢風，乃至孩子希望擁有擺放大量公仔的收藏櫃，皆在優渥設計台北民生店陳妍頤設計師的巧妙規劃下一一達成，家不僅是單純的生活空間而已，更是療癒身心的幸福所在。建材與色調完美結合 形塑優雅公領域由玄關開始，灰色調的藝術漆牆壁與表面分布的不規則肌理紋路，便營造出與眾不同，卻又溫暖親近的迎賓氛圍，前方玫瑰金屬鐵件與長虹玻璃構成的屏風，恰到好處的遮蔽視線，順勢解決風水學中的穿堂煞禁忌。落塵區使用深色瓷磚，一方面便於清潔，一方面也與公領域的實木地板形成鮮明對比，明確劃分內外界線，搭配角落小吊燈，入門即充滿家的感性味道。進入客廳後，電視牆採用白色石紋陶板，搭配金屬飾條與玫瑰金鏡面，展現低調奢華的尊榮質感，牆後方左右兩側，通往次臥與男孩房的兩扇淡奶茶色木格柵隱藏門，不僅維持了視覺完整性，也流露出內斂大氣的質感。搭配與屋主一同挑選的家具配件，沙發、茶几等，簡約俐落的造型絲毫不拖泥帶水，散發靜謐沉穩的人文氣息，與室內素雅色調相得益彰。此外，為了提升空間最大收納效能，餐廚區運用木作隔間牆與鋁件玻璃拉門，在原本封閉式廚房旁邊構建出彈性區域，能夠在此放置電器櫃、餐邊櫃或是當茶水間使用，廚房系統櫃以布紋質感層板與灰色調石紋立面為主，完全依照屋主需求進行重新調整，輔以兩台對開冰箱容納大量食材，讓男女主人隨時能一顯烹飪創意，由細節處彰顯輕奢風情的精緻與考究。善用圓弧語彙 打造個性化的私領域面貌值得一提的是，住家內採用眾多拱形元素，像是玄關天花的大梁就以橢圓挖空線條修飾，消除壓迫感之餘，也營造縱向挑高的視覺效果。客廳大片落地窗旁的天花橫梁亦以拱門結構柔化銳角，還有沙發後方通往主臥室的過道，天花選擇以木皮搭配LED線燈作出倒U字造型，藉此不著痕跡的區分公私領域。沙發背牆規劃一座擁有儲藏機能的腰櫃，並於對側增設一面含有衣櫃、汙衣櫃、展示櫃的多功能系統櫃牆體，左右兩排平行共存，提升儲物量能，也替生活增添潮流儀式感。主臥室採用莫蘭迪色系，呈現柔和且富有藝術氣息的氛圍，清新奶綠色床頭板，搭配古典歐式線板，予人溫暖寧靜的印象。因應男主人居家辦公及閱讀的需求，在衣櫃旁增設閱讀區，且融入洞洞板、抽屜、展示櫃等不同機能，達到多元使用目標。至於男孩房則沿著牆面設置一整座，結合LED燈條的透明玻璃展示櫃，可以海量放置女主人與孩子收藏的經典公仔，成為一幅凝聚家人感情的美麗畫面。次臥室除了同享豐富的儲物功能，更穿插黑色玻璃，平添輕盈感，搭配優渥系列實木桌椅，增添溫馨，提供親友偶爾造訪時短住需要，所謂理想住家，也從此具備更清晰的輪廓。Designer Profile優渥設計 台北民生店設計師 陳妍頤地址｜台北市松山區民生東路五段47號電話｜02-2765-5058官網｜www.uwood.com.tw(全文來自《Living住宅美學》雜誌 第153期)以室內空間、建材百科、軟裝佈置，以及居家生活美學作主軸，提供第一手最具話題的趨勢情報、實用知識與精彩案例；不論新居落成或中古屋改造，都能在此找到適切的設計靈感。建材和家具家電的產品情境運用圖庫，串聯廠商和設計師，為漸趨重視生活品質、講究空間細節的現代日常，迎來美好風格品味。",
        "time": "2024-08-25 14:35",
        "title_hash": "14fcd884be6f89cef32fff4f6cdd8d4ff275406ca74aa17f05426eb339bcb2ea"
    },
    {
        "title": "賣厝阿明／定金VS.押金 學生租屋前必須知道的事",
        "content": "大學入學許多莘莘學子即將展開新生活，若是沒抽到宿舍，就要在外租屋，新聞就常報導付定拒租甚至超收押金等糾紛，租屋族不可不慎！Speedo速.包租代管-敦信中壢中北店-蔡明宸主任，特別針對，學生租房子如何搞懂定金、押金問題？ 分成三個部份來說明：２．收多少合理？３．付定金注意事項？Q1. 定金、押金差在哪兒？A：定金通常是看屋後，房客想租、房東也願出租的話，房客會預付一筆錢給房東，是契約履行前的一種承諾；押金在法律上正式名稱為押租金，又稱保證金、擔保金等，是為了擔保房客租金的給付、房客對房子所造成損害的賠償，以及在租約期滿時房客按時返還房子的話，押金會退還；租金就是租房後，房客定期向房東支付的金額，直到租期期滿為止，支付方式可每月、每季或每學期一付等等。Q2. 收多少合理？A：定金要付多少並沒有法定的上下限，通常房東會自訂金額請房客支付，視房子條件可能收5佰、1仟元甚至數萬元，或者有的房東想收月租金1/3，其實定金不論多少，都是代表一種承諾，如有一方反悔，可依民法第249條看誰有錯，他方得請求沒收或加倍返還，除非契約因不可歸責於雙方當事人的事由，像遇到921大地震或付定簽約時雙方就沒談好的細節沒有共識而無法往下履行，可返還定金或不能要求賠償。押金的部份依租賃住宅市場發展及管理條例第七條，皆明訂押金之金額，不得逾二個月之租金總額，超過的部分房客有權利對房東主張用來抵付房租，而租金則視市場供需、房子條件，雙方溝通同意價格即可。Q3. 付定金、押金時的注意事項？A：繳交定金、押金時務必請房東簽收據，註明收款及付款人雙方姓名、身分證字號、金額、定金保留期限、違反約定賠償方式等，有效保障彼此雙方權益。案例說明高雄一名女房東遇到房客反悔不租，要求退5千塊定金，房東認為按合約走不退錢，沒想到房客到派出所報案提告詐欺，警方還將房東帳戶列為警示帳戶，租房子的民事糾紛演變成凍結帳戶，女房東不滿，警察未告知情形下凍結她的帳戶。律師建議可以對房客來提起誣告、以及損害賠償的刑事民事訴訟。更多租金補助、房東補助、優惠節稅／房客補貼、入籍報稅問題免費諮詢Speedo敦信-社會住宅 包租代管https://www.facebook.com/house123go/▪ 買房請姊姊當保人、遭要求「共同持有房產」！內行：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台積設廠、名校進駐、三鐵匯集... 左營高鐵商圈利多撐場\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買賣厝阿明小檔案： 創作團隊：賣厝阿明知識+ 執行長：李國興 著作：《一圖秒懂1+2》、《房事Q&A》、《台灣厝買賣文化寶典》、《房事辭典》、《風水世家》 臉書粉專：「賣厝阿明」 臉書社團：「買房知識家」 官方網站：賣厝阿明",
        "time": "2024-08-25 14:42",
        "title_hash": "df764412bd8c1923e755c84274588552f46f247e2532a1b0a0b285ea326685fb"
    },
    {
        "title": "2024 TINTA金邸獎 李羽芝、黃翊峰厚植新秀《藝境》脫穎而出！",
        "content": "【本文由OPEN編輯部撰寫】TINTA 金邸獎空間美學新秀設計師大賽（以下簡稱金邸獎）由台灣漂亮家居設計家媒體發起，以「相信設計、是改變世界的力量」為信念，開創台灣首個針對40 歲以下青年新銳室內設計師的獎項，自2011年創立以來，至今已邁入第十二屆，持續挖掘優秀的年輕華人設計師。2022年起，便透過長期的設計師服務，與青年設計師展開更深度的連結。期許新世代的青年設計師，以獨特的溝通方式、嶄新的設計策略，見微知著、解決問題，提供創新的空間體驗。深耕業界二十餘年，憑藉豐厚的實作經驗和卓越的聲譽，並多次參加國內外各類設計賽事，屢獲殊榮，在設計領域中根基深厚的 豐聚設計 李羽芝、黃翊峰 設計總監 提攜後進，特別推薦團隊成員林皓軒設計師，參加此項針對40 歲以下青年設計新星的競賽，讓年輕設計師在專業領域中獲得發揮的舞台，充分展現其設計才華，誠如大賽主旨。考量到居者便利與安全性，團隊於本案調整客、餐廳比例，打造寬敞舒適的餐廚區域，滿足在此齊聚交流的需求，另透過壁面大板磚、金屬和藝術塗料，攜手通透感十足的玻璃與鐵件，共釀層次豐富的現代風範——《Gallery 藝境》，贏得評審的青睞，榮獲本屆賽事「居住空間/複層住宅類」提名獎殊榮！豐聚室內裝修設計有限公司設計總監 李羽芝 design director執行總監 黃翊峰 director公司簡介我們相信好的設計，可以影響人們的生活、情感和心靈。豐聚的每一個人、畫出的每一張圖，都秉持著我們對設計的熱愛和共同的價值觀。在家的設計與實踐，豐聚空間設計以人文概念為核心的設計思維，極度重視每個細節，讓人、空間和自然環境的互動能夠更便利、更幸福、更舒適。精湛的施工團隊是實踐設計的基礎，豐聚擁有豐富的空間設計與工程經歷，具備「中華民國內政部室內裝修專業技術人員（設計、施工）證照」、「中國室內裝飾設計師一級高級技師」資格。設計理念用心完成每個屋主「回家，轉動鑰匙打開門的期待」。家的設計是以人為主軸，將居住者和家人所期待、嚮往的生活空間，與其生命中最熱愛的事物巧妙融合，讓居住空間成為生活態度的延伸，並精準且細膩地以美學形式呈現。因為用心傾聽，所以敢保證，我們提供超乎期待的美學設計體驗、嚴控品質的施工團隊、以及白紙黑字的完善售後服務。從細節到整體，讓空間與生活機能緊密結合，賦予空間嶄新的生命力和獨特性格。獲獎紀錄2024 美國 MUSE Design Award 雙金獎2023-2024 中國 室內設計年度封面人物2023 英國 OUTSTANDING PROPERTY AWARDS LONDON Honorable Mention2023 臺灣 華人金創獎 銅獎2022 英國 OUTSTANDING PROPERTY AWARDS LONDON Winner2022 中國 APDC DESIGN AWARDS 大獎2022 日本 Good Design Award Good Design Award2022 法國 Novum Design Award 金獎2022 美國 MUSE Design Award 金獎2022 美國 IDA 國際設計大獎 Honorable Mention2022 北美 PI設計大獎 Finalist2020 美國 MUSE Design Award 最高榮譽鉑金獎2020 美國 MUSE Design Award 金獎2019 杜拜 DUBAI Competition 住宅空間類 優秀獎2019 義大利 A’design Award 2銀1銅2019 美國 IDA 國際設計大獎 Honorable Mention2019 中國 國際空間設計大獎艾特獎 優秀獎與入圍獎2019 中國 國際空間設計大賽 銀獎2018 法國 第五屆INNODESIGN 國際創新設計大獎2018 中國 紅棉設計獎 2018室内設計獎2018 中國 PRIZE國際創新設計大獎 入圍獎2018 中國 金堂獎 年度優秀榜單2017 台灣 GSADA第七屆 幸福空間亞洲設計獎 鄉村休閒組銅獎2017 台灣 GSADA第七屆 幸福空間亞洲設計獎 鄉村休閒組傑出設計獎2016 德國 Red Dot Award 紅點設計大獎2016 英國 SBID獎 室內設計大獎2016 義大利 A’design Award 銅獎2015 中國 國際空間設計大獎艾特獎 最佳公寓設計提名獎2015 中國 國際空間設計大獎艾特獎 最佳公寓入圍獎2015 中國 國際空間設計大獎艾特獎 最佳別墅入圍獎2015 台灣 GSADA第五屆 幸福空間亞洲設計獎 燈光設計組入圍獎2014 台灣 GSADA第四屆 幸福空間亞洲設計獎 古典奢華組入圍獎2012 台灣 GSADA第二屆 幸福空間亞洲設計獎 【商業空間組】創意設計獎2012 台灣 漂亮家居 新秀設計師 新秀獎2012 台灣 室內設計大獎TID Award 居住空間/單層入圍獎2012 中國 國際空間設計大獎艾特獎 最佳公寓設計入圍獎2012 中國 國際空間設計大獎艾特獎 最佳別墅豪宅設計入圍獎獲獎作品《Gallery 藝境》OPEN Design 動能開啟傳媒在眾多媒體的年代，OPEN Design 將更專注於合作，活動，整合，以及傳遞國際趨勢跟新知給使用者，透過深入與閱讀，透過購買與收藏，我們希望 OPEN Design 的使用者，更關心臺灣的在地文化，也更願意打開心胸，閱讀整個地球村最好的設計，最棒的人，最感動的故事。",
        "time": "2024-08-25 14:29",
        "title_hash": "311562b993279686761d13a19278101585b88e1274b9faf99958d0ba338945d7"
    },
    {
        "title": "2024廣州設計週焦點峰會 馬靜自引領設計新秀邁向世界舞台！",
        "content": "【本文由OPEN編輯部撰寫】「世界的中國」2024年廣州設計週出海盛典，係廣州設計週攜手中國麗水財富公園國際家居博覽中心發起的「中國設計出海計畫」，集結世界各地優秀的華僑家居品牌、廠商和設計師，一同探討全球化後，華人設計品牌共同合作、與世界接軌的嶄新趨勢。僑動世界 品譽全球──中國設計出海峰會廣州設計週出海盛典的重點活動「中國設計出海峰會」，將於8月23日盛大舉行首屆「中國設計出海峰會暨當代美學家居出海『微洽展』」開幕儀式，預計發表協助華人家居品牌和海外客戶對接的全面服務，並特別邀請 品昕設計 馬靜自 設計總監 等數名當代室設美學先鋒，與現場逾百位海外家居品牌僑商共襄盛舉，向世界展現華僑設計及品牌的魅力。切入跨國品牌獨到優勢──美學引領者的磅礡之音作為室內設計菁英人物受邀的馬靜自總監，已深耕室設業界數十年，秉持對美感層面的講究，以及設計時全面而纖細的心思，至今不僅成就無數件撼動靈魂的絕美創作，更將團隊的設計魅力拓展世界；本次活動，馬總監將凝鍊過往推廣品牌的扎實歷練，無私分享他對業界趨勢與未來展望的創新見解，讓我們一同期待活動當日，總監帶來內容豐富、精采絕倫的演說！活動資訊活動日期：2024年8月23日（五）13：30-17：00活動地點：廣州設計週麗水美學中心（財富公園家居博覽中心星藝佳國際建材館6樓會議室）活動網址：https://mp.weixin.qq.com/s/eT9ZTjHrgXkCVAxFTP5WtgOPEN Design 動能開啟傳媒在眾多媒體的年代，OPEN Design 將更專注於合作，活動，整合，以及傳遞國際趨勢跟新知給使用者，透過深入與閱讀，透過購買與收藏，我們希望 OPEN Design 的使用者，更關心臺灣的在地文化，也更願意打開心胸，閱讀整個地球村最好的設計，最棒的人，最感動的故事。",
        "time": "2024-08-25 14:31",
        "title_hash": "92308c63ac8520dc80dcf7da95765b3fb958df3b404e942052eb4cb156f69cdd"
    },
    {
        "title": "韓系咖啡餐館！精挑細選的設計師家具與精品咖啡｜GinGin Coffee Company",
        "content": "【文字整輯｜Timmy Lo．圖片提供｜GinGin Coffee Company】從迷你精品外帶咖啡起家的GinGin Coffee Company，自2018年於台北開設忠孝本店起，以靛藍色、亮黃色、長頸鹿Logo鮮明視覺，以及高品質咖啡、對食材與料理的健康堅持，帶來輕盈有趣的餐飲服務。2022年更跨足原版經典老件、設計家具領域，並於今年夏天啟動改裝計畫，呈現更時髦、舒服的用餐環境與形象，從不拘一式的摩登軟裝、風格鮮明的空間改裝，到清爽健康的無負擔料理，不只超好拍，也是與靈感不期而遇的美好體驗。落葉松紋理 空間感輕盈溫潤更愜意自在位於忠孝新生站旁的GinGin Coffee Company自2018年至今走過近六個年頭，悄然進行一場蛻變，在保存原有精神與建築外觀的基礎上，攜手Everspace年輕室內設計師黃薇，運用裝修與軟裝比例2:1，透過材質、明暗、色彩、軟裝等細節，精準且大膽地煥新內部空間風格，且不只是單純更新，更是一次在商業空間融入設計美學與實用性的平衡嘗試，其中，以改變燈光氛圍與運用材質延伸品牌視覺色，提升質感為主。原本剛硬冷感的水泥粉光牆面、零碎的鏡面被取消，改以帶有自然紋理的西伯利亞落葉松，經過打磨和染色處理，隨著時間推移，木材色澤會逐漸改變，為空間增添故事性；而這片溫暖木質牆面亦向下延伸為視覺一致的卡座客席，椅面則使用實用性高的藍色系皮革與科技布料，再加上數盞精緻簡約的壁燈，如設計師黃薇所說：「如同19世紀末美好年代的電影畫面般，希望這裡能成為人們駐足享受的畫面。」此外，另一改裝重點則是照明設計，原本密集的軌道燈替換為柔和溫暖的照明系統，並引入1960年代丹麥設計吊燈，簡單有型，一入店就引起家具迷注意。至於天花板與地板亦從工業風格轉為柔化氛圍的質地與色調，襯托燈具與單椅。從單椅到燈具，設計師家具妝點出美好咖啡新空間GinGin Coffee Company本次改裝，結合1960-1990年代的小眾與經典家具。設計椅方面，有1970年代繽紛昂揚的綠色Gaudi Armchair Artemide；受義大利孟菲斯運動影響的德國激進之作KFF Trix Chair，銳利、異材質為單椅帶來雕塑裝置的氣息；擁有美麗曲線、扶手至靠背無縫連接的1990年代Revers Chair；1970年代德國設計師Gerd Lange為Thonet設計的Flex 2000 Chair等。設計燈具方面，最不容忽視的莫過於放在門口的落地燈具——義大利建築師、設計師Mario Bellini於1960年代為Flos設計的Chiara Floor Lamp，拋光不鏽鋼圓柱體，像摺紙帽子般的遮罩將光源擴散、反射，外型簡約雋永。GinGin Coffee Company 忠孝本店地址｜台北市中正區臨沂街27巷9號1樓（近捷運忠孝新生站5號出口，步行2分鐘）電話｜02-2394-0089營業時間｜每日 09:30-21:00LIVING&DESIGN 住宅美學以室內空間、建材百科、軟裝佈置，以及居家生活美學作主軸，提供第一手最具話題的趨勢情報、實用知識與精彩案例；不論新居落成或中古屋改造，都能在此找到適切的設計靈感。建材和家具家電的產品情境運用圖庫，串聯廠商和設計師，為漸趨重視生活品質、講究空間細節的現代日常，迎來美好風格品味。",
        "time": "2024-08-25 14:32",
        "title_hash": "8baa9f3510ba0cc51e6d9edf8873ab0dafefb5bb8985d97a919f6a8562f8b0f1"
    },
    {
        "title": "雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制",
        "content": "台灣逐漸邁入高齡化，雙北都推老屋換居，長者提供老公寓做包租代管，就能住進新式電梯社宅，進出家門更方便，但卻遭議員批成效不彰。其中台北11戶入住、新北10戶入住。新北城鄉局解釋，因戶數有限及長者意願問題，但其實逾百件申請，接下來將精進機制，包含設保留戶、先調查長輩希望居住地區等。台北邁入高齡化社會，都發局在111年推動「社宅青銀換居計畫」，但上路3年來，卻僅有11戶入住，遭議員批成效不彰該檢討；同生活圈的新北其實早於110年就推出，因此成效如何也引發關注。城鄉局住宅發展科長江怡瑩說明，新北目前已有10戶簽約入住，主要是因為戶數有限，再加上有些長者不願更換生活圈所致，但實際上有大量需求，目前遞件區域已擴及新北16區行政區，至8月最新統計，共有106戶提出申請。江怡瑩指出，目前也正持續討論精進方式，以招租中的中和安邦及新店民安社宅來說，就留設專案保留戶，讓更多符合資格的申請人可以換居，預計年底可累計達30戶以上入住。未來除於新社宅中設有保留戶數外，也都會先調查長者欲居住區域，盡量貼近他們的需求。以新北「高齡友善換居計畫」入住土城員和社宅的長者周游阿月分享，以前自己住的房子沒有樓梯，自己膝蓋爬不上去，較不方便，起初也覺得住習慣就不想搬了，沒想到搬來很快就習慣，有電梯也很方便，要看醫生、外出走走都可以自己坐電梯，不用再爬樓梯。居住老宅的青年戶江太太也分享，雖然是老公寓，但周遭環境好，月租又便宜，對家庭來說很划算。▪ 買房請姊姊當保人、遭要求「共同持有房產」！內行：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台積設廠、名校進駐、三鐵匯集... 左營高鐵商圈利多撐場\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-25 17:25",
        "title_hash": "92d782a89f3cb4998700688a98753bb83608301fe460d94457efb9c8ba63b8f1"
    },
    {
        "title": "租金連36漲 業者：北部學生今年租屋壓力爆表",
        "content": "大學將開學，周邊進入租屋旺季。全向科技房產中心彙整112學年度全台學生數最多的前十名大專院校周邊住宅租金中位數開價指出，目前十所大專院校中有6所周邊的「獨立套房」網路待租物件的中位數，租金開價都破萬，台大附近甚至高達18,499元，直逼兩萬元，學生租屋壓力面臨爆表狀況。全向科技房產中心總監陳傑鳴指出，目前北部大專院校的學生，租屋壓力有明顯高於中南部的情形。以獨立套房租金最貴學校可發現，租金破萬的全部都是北部的學校，包含台灣大學、輔仁大學、陽明交通大學、清華大學、銘傳大學和中國文化大學都是位於北部地區。目前在台北這幾所學校，租間生活品質較差的雅房，最便宜也要每月5,650元，在台大附近甚至還要高達8,500元，學生租屋負擔相當重。陳傑鳴指出，近年來全台房價、租金漲不停，學生的租房壓力自然不斷加重。以北部大學來說，周邊分租套房的房租中位數基本都在8,000元至10,000元，一年下來就要10萬上下的支出。這對於自己負擔租金學生或是幫忙出租金的學生家長，都是一筆不小的開銷，造成很多預算有限的學生，如果想省錢，只能往租屋品質更差的雅房找尋標的，大大影響生活品質。以租房負擔最重的台灣大學為例，目前周邊待租獨立套房月租金約1.85萬、分租套房也要1.4萬，就算是全職工作月薪3~4萬的社會新鮮人，這樣的租金負擔幾乎就佔了收入快一半，沒收入或是僅有微薄打工收入的學生更難以負擔。陳傑鳴表示，從主計處資料可發現，全國租金指數已經連36個月上漲，近期更月月在創歷史新高，這狀況值得政府多加重視。由於學生寒窗苦讀考入心儀的校園，但還沒入學卻需要卻需先面對租房的壓力，看了讓人心疼。為了不讓經濟條件有限的學生不至於租的越來越差，如何減輕學生的負擔值得全社會共同關注。▪ 雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制\n▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-26 11:39",
        "title_hash": "6ec6fdf61d81a3f47d9e479855607e11f8f019b6d3e495e87882854036edbd44"
    },
    {
        "title": "建商掀資金恐慌「逆向擠兌」 房貸戶資金恐更受排擠",
        "content": "面對央行總量管制和銀行法第72條之2的夾擊，銀行原本就已焦頭爛額，現在更雪上加霜。據指出，由於建商擔心在政府降溫房市的政策之下，可運用資金再被主管機關要求銀行限縮，因此近一個月來因為這種恐慌效應，使建商也掀起銀行的資金動撥潮，恐將使房貸戶資金更受排擠。金融圈把建商急從銀行提領資金形容已形同「逆向擠兌」，一家主掌不動產業務的大型國銀高層形容，現在銀行的處境形同「蠟燭兩頭燒」，民眾辦房貸要排隊，引發不少客訴，建商又擔心以後向銀行借不到錢，搶著要把銀行「已准而未動用」的額度提出來，使銀行面臨銀行法第72條之2限縮的壓力更大。所謂的「已准而未動用」，是指銀行先前都會核准建商一定的周轉金額度，把這塊核准的額度先保留起來，建商隨時可動用，過去建商口袋滿滿，老神在在，不會急著用，但近一個多月來，隨著銀行不動產水位接近滿載、央行要求總量管制降水位等消息陸續傳出，在建商之間也風聲鶴唳，使建商趕快把周轉金提領出來。大型行庫高層指出，不少建商提領出來之後，雖然錢仍放在存款部位，但仍造成銀行更大的壓力，高層進而說明，這是因為建商提領出來之後，等於新增了銀行的不動產放款，但根據72條之2 ，每筆存款只有30%的額度可用在放款，所以銀行將因此使不動產放款占比更高。銀行主管私下坦言，後續房貸戶「求貸無門」的情況會更嚴重。儘管央行還有立委都出來，喊話要以首購族的房貸為優先，但是銀行認為在實務操作之下，首購族房貸仍難倖免。此外，銀行業者也指出，2022年內政部所核發出來的建照，高達18萬674戶，不但刷新1995年以來的歷史紀錄，若以工期3年計算，當年度建案最快於今年出現交屋潮，但是正好碰到銀行嚴重的限貸令，屆時恐怕使建商撥不出整批分戶房貸的問題更嚴重，導致出現交屋困難，目前已知，所有建商都在為分戶貸款額度向銀行搶破頭。▪ 雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制\n▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-25 22:53",
        "title_hash": "d0b2148791fd5e8a509c5411420be14afb10b63835d9dc45e98f3f085803c63b"
    },
    {
        "title": "銀行放款趨嚴 預售新案影響不大",
        "content": "房市過熱之後，官方有意管制市場資金，不過，業內專家指出，銀行放款趨嚴直接影響中古屋交易，另外就是即將交屋的預售與新成屋，但對於三、四年後才交屋的預售新案影響不大，反而可能成為資金轉進的標的。住展雜誌企研室總監陳炳辰表示，銀行貸款滿水位對於預售市場影響不大，因為新的預售案基本上都是數年後才交屋申貸，眼下沒有立即資金的需求，就不會受到干擾。若有零星災情可能在於一些多屋族，就是既買成屋也買預售的人，可能貸款壓力比較大。另外就是小建商無法通融，導致無法延後交屋的民眾，才會有違約解約的危機，但目前還未傳出足以撼動預售市場的量體，要是物件真的回到建商手裡，最多之後再賣，或還能創造不錯的獲利空間。陳炳辰指出，可期待成屋市場的震盪，令購屋風向轉往預售市場，大發利市，此次風波乃「想買不能買」，還得關注後續有無報復性買氣。▪ 雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制\n▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-26 01:57",
        "title_hash": "eb26922031a5cdda4f9b0fbde4789cd19b7abe90039f9fe2757376dc8c7c486b"
    },
    {
        "title": "台經院推演央行2劇本 不排除第7波選擇性信用管制",
        "content": "國內房市升溫，央行大動作請國銀喝咖啡，下達不動產貸款減降令，台經院產經資料庫研究總監暨研究員劉佩真認為，不排除央行祭出第7波選擇性信用管制，可能會有2套劇本，第1是擴大範圍，第2為貸款成數再降。台經院今天公布7月營建業營業氣候測驗點為111.96點，較6月的112.99點下降1.03點，結束先前連續3個月上揚。劉佩真表示，營造業對景氣看法相對樂觀，不動產業方面，國內主要不動產仲介業者交易量相較6月略微降溫，主要反映美國共和黨總統候選人川普對於台灣晶片產業發表言論，讓台股創高後回檔修正，衝擊購屋人信心，加上政府嚴查「新青年安心成家房貸」違規，對短期交易頻繁的投機者造成一定影響。劉佩真分析，央行9月不排除再推第7波選擇性信用管制，而且全球地緣政治疑慮未除，包含美國總統大選的後續影響、中東局勢及俄烏戰爭的變化，加上買賣雙方價格認知擴大，均導致未來半年房市展望趨於謹慎。隨著房市升溫，近期市場傳出國銀房貸接近滿水位，央行總裁楊金龍親上火線，邀請34家國銀總經理喝咖啡，下令要讓國銀房貸降溫。央行大動作出招，外界緊盯9月理監事會議是否會延續管控措施，劉佩真認為確實有可能，並推演2套劇本，一是原本央行限制特定地區貸款，特定地區侷限於六都加上新竹縣市，範圍可能擴大；第2，最高貸款成數可能再調降。央行再出招，導致不動產信心趨於保守，不過劉佩真認為，如果國銀可以有效分散放款，一方面可降低風險，另一方面，國內還是有不少中小企業非常需要銀行端貸款，卻礙於這段時間銀行貸放集中不動產，如果可以銀行確實調整，有利於中小企業獲得資金挹注。媒體詢問，國內物價持續走揚，又有房市問題，如何看待央行9月利率決策。台經院景氣預測中心主任孫明德表示，央行每次利率決策都會考慮物價、經濟成長與台美利差3件事，現在物價還在持續上升、央行對房市也有疑慮；央行今年前2次會議都有升息或升準，第3季應會有近似的動作。▪ 雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制\n▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-26 13:10",
        "title_hash": "0dd495ef63afaa6ef78181853b017e302311590dfea57f0a69a8b634b676e6df"
    },
    {
        "title": "賣厝阿明／新成屋水電沒接通 建商可以要求我先交屋？",
        "content": "有網友在臉書買房知識家發問，自己買了新成屋，交屋時才發現屋內所有水電都沒有接通，建商卻表示水電管線需由買方自己處理，讓網友納悶且疑惑，水電管線真的要買方自己負責嗎？如果建商拒絕修繕，我該怎麼辦？其實，這已經不是第一次遇到建商要求買方自己負擔水電管線的問題。內政部也曾發公文解釋，《成屋買賣定型化契約應記載及不得記載事項》第9點規定：「地價稅、房屋稅、水電費、瓦斯費、管理費、公共基金等稅捐或費用，在土地、建物交屋日前由賣方負責繳納，交屋日後由買方繳納；前開稅費以交屋日為準，按當年度日數比例負擔之。」簡單來說，交屋時，就是以水、電、瓦斯配管已接通、可使用狀態為前提，所以成屋銷售的總價款已經包含相關管線費用，建商不得再向消費者收取額外費用。換句話說，水電管線接通是建商的責任，如果建商沒有接通水電管線，買方得依法要求賣方在一定期間內接通管線，再次驗屋時，全部都確認無誤，才與建商進行交屋流程。在網友的案例中，阿明建議，網友可以要求建商解決水電問題後再交屋，如果建商仍堅持在沒有水電的情況下交屋，這時可以依據《消費者保護法》第43條：「消費者與企業經營者因商品或服務發生消費爭議時，消費者得向企業經營者、消費者保護團體或消費者服務中心或其分中心申訴。企業經營者對於消費者之申訴，應於申訴之日起十五日內妥適處理之。未獲妥適處理時，得向直轄市、縣（市）政府消費者保護官申訴。」維護自身權益。這裡有一個案例，買方向仲介購買成屋，〈不動產標的現況說明書〉中表示屋內水電管線都已經更新完畢，但交屋後買方才發現有些電線沒有更新，仲介與賣方卻消極處理，買方因而依《消費者保護法》第43條，要求於15日內更新電線，最後買賣雙方至區公所調解，賣方賠償2萬5千元。阿明提醒所有買方，買房是人生一筆重大的開銷，在簽約時要特別留意合約內容，如果擔心自行驗屋會有疏漏，最好能聘請驗屋公司陪同在側，讓驗屋公司使用專業儀器檢查，例如水管是否有漏水現象，浴室、廚房、陽台的洩水情形是否都良好，電路是否正常運作，所有插座及開關是否都有效，門窗是否足夠緊密與安全等，才能更有效率地維護自身權益。阿明也建議買方能自行做一些簡單的檢查，如櫥櫃的推拉是否正常、水龍頭水壓是否足夠、磁磚填縫是否密合、牆面瓷磚與地磚是否對齊等，並事前了解專業驗屋可能檢驗的事項，以備在驗屋時能掌握現場狀況，提出問題。驗屋後，也要記得將驗屋時詢問的問題記錄下來、撰寫驗屋報告，請建商修繕缺失，並相約再次驗屋的日期。最後也別忘了，在簽約和驗屋的過程中，隨時保持警覺，如果不幸遇到問題，不用害怕尋求法律協助，保障自身權益。賣厝阿明 知識+FB：https://www.facebook.com/54aming2015阿明當家YT：https://www.youtube.com/@54aming▪ 雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制\n▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買賣厝阿明小檔案： 創作團隊：賣厝阿明知識+ 執行長：李國興 著作：《一圖秒懂1+2》、《房事Q&A》、《台灣厝買賣文化寶典》、《房事辭典》、《風水世家》 臉書粉專：「賣厝阿明」 臉書社團：「買房知識家」 官方網站：賣厝阿明",
        "time": "2024-08-26 11:43",
        "title_hash": "297bc1adc25493c748c4441474e19044f1faa0b811dedd0c83357737176df5a2"
    },
    {
        "title": "均價直逼1900萬！新竹擴大領先 新北快看不到車尾燈",
        "content": "永慶房產集團統計七大都會區2020年至2024年之間各年度住宅大樓總價中位數變化，2020年尚有桃園市、台中市、台南市與高雄市四大都會區總價中位數落在1,000萬元內，但到了2024年，總價中位數還在1,000萬元內則僅存台南市與高雄市，房價明顯上漲。新竹縣市住宅大樓總價中位數在2020年時為1,190萬元，2024年一舉衝上1,885萬元，五年間大增695萬元，漲幅達58%，不僅漲勢凌厲，和新北市1480萬元相比，已擴大領先到405萬元，穩居第二，僅次於北市。永慶房屋研展中心副理陳金萍表示，新竹縣市是台灣高科技產業的重鎮，吸引眾多高科技就業人口移入新竹，帶動住宅需求增加，竹科的科技新貴所得普遍更高、購買力更強，也讓房價快速超車新北市。台北市住宅大樓總價中位數近五年則是維持在2,500萬元上下，也是七都中房價變動最為平穩的縣市。陳金萍指出，雖然台北市房價位居全台之冠，但是絕大多數的民眾薪資成長有限，購屋負擔能力跟不上房價上漲速度，因此，往往出現犧牲坪數以控制總價的「小宅化」現象，導致台北市近五年住宅大樓總價中位數不增反減。七都住宅大樓房價中位數1,000萬元以下的縣市，在2020年時計有桃園市、台中市、台南市、以及高雄市4個都會區，近幾年隨著房價上漲，到了2024年則僅剩下台南市與高雄市。陳金萍說明，台南市、高雄市受到科技產業帶動，尤其南部科學園區產值表現亮眼，帶來大量工作機會，帶動當地購屋需求，近年房價也有顯著上漲，台南市、高雄市住宅大樓總價中位數五年均成長超過四成，漲勢明顯，但因台南市、高雄市房價在七都之中，基期相對較低，總價中位數尚未突破1,000萬元大關，是唯二房價相對親民都會區。觀察桃園市與台中市住宅大樓總價中位數分別在2023年及2022年突破1,000萬元大關，近五年漲幅約四成上下。陳金萍指出，桃園市與台中市具備人口、重劃區與重大建設三大優勢加持，近年來房市買氣熱絡，加上建商大舉進駐推案，預售屋價格明顯上漲，也帶動成屋房價走揚，兩都會區住宅大樓總價中位數已站穩千萬。▪ 雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制\n▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-26 11:11",
        "title_hash": "6e319db74ae65867b530bec08be0c30d1745e8267c2330759a555e818d23bd5e"
    },
    {
        "title": "怕買機捷宅將來「擠不上捷運？」 過來人曝：離塞爆還很遠",
        "content": "許多人買房會鎖定桃園青埔或機場捷運附近，不過日前有網友好奇「很多機捷建案主打幾分鐘進台北市，這樣未來機場捷運不會塞爆嗎？」對此，內行網友回應「機捷班次還有很大增班空間，離塞爆還遠」。一名網友在PTT以「機場捷運真的載得了這麼多通勤人口嗎？」為題，指出現在很多機場捷運的建案都主打「幾分鐘可進台北市」，讓他好奇「假設這麼多在台北市上班的人，買桃園機場附近的房子，藉由機捷通勤，那捷運的承載量真的夠嗎？」原PO好奇表示「未來會不會尖峰時間塞爆，要等5班車才能上？如果要加班次，以TPASS這麼便宜來看，不會虧本嗎？」文章曝光後，有網友認為離機捷塞爆的未來還很遙遠，「機捷班次還有很大增班空間，離塞爆還遠」、「其實只有上下班人多，其他時間算剛好」、「以後直達車比例會上升，非直達拔椅子」、「機捷房價靠TPASS單因素支撐啊，早起車廂根本不太滿」、「現在取消（TPASS），延線買盤可能就消失了，房價還可能下跌」。但也有人認為機捷確實臨近通勤塞爆問題，「我只知道A7上班時間已經快上不了機捷了，還一堆人在擠上車」、「A7站根本災難，每次搭車經過看到就笑，一群難民在擠」、「現在尖峰時刻已經很擠了」、「機捷當初蓋的時候沒考慮通勤，否則就不會用4輛車廂，後面連增購車廂都沒辦法增購，很明顯沒考慮到這點」、「真的很畸形，機捷被建商廣告吹噓拿來當成通勤的交通工具」、「機捷目前是31列車廂，之前報價擴充10列要60億。如果全數汰換+增購，加上車站的號誌更換，有機會破300億，所以沒人敢碰這一塊」。▪ 雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制\n▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-26 18:59",
        "title_hash": "ecafd2e8704cabe3ef8abb4ffccb89c1dfbeaa424ddffe5b4de09bd62b964bdf"
    },
    {
        "title": "央行9月召開第3季理監事會議 台經院推演可能的決策方向",
        "content": "央行將於9月召開理監事會議，台經院26日表示，現在物價還在持續上升、央行對房市也有疑慮，央行今年前二次會議都有升息或升準，第3季應會有近似的動作。此外，針對國內房市升溫，台經院也預估央行不排除祭出第七波選擇性信用管制，包括擴大範圍、最高貸款成數可能再調降等二套劇本。美國聯準會主席鮑爾於上周全球央行年會發表演說，明確表示降息「時候到了」，台經院今發布最新景氣動向調查，媒體關心央行9月即將召開理監事會議的可能決策方向。台經院景氣預測中心主任孫明德表示，央行每次利率決策都會考慮物價、經濟成長與台美利差三件事，現在國內物價還在持續上升、央行對房市也有疑慮，央行今年前二次會議都有升息或升準，預估第3季應會有近似的動作。此外，近來還因為國內房市升溫，央行大動作請國銀喝咖啡，下達不動產貸款減降令，台經院產經資料庫研究總監劉佩真認為，不排除央行祭出第七波選擇性信用管制，可能會有二套劇本，第一是擴大範圍，原本央行限制特定地區貸款，特定地區侷限於六都加上新竹縣市，範圍可能擴大；第二為最高貸款成數可能再降。此外，劉佩真也提到，目前全球地緣政治疑慮未除，以及美國總統大選的後續影響、中東局勢及俄烏戰爭的變化，還有買賣雙方價格認知擴大，均可能導致未來半年房市展望趨於謹慎。▪ 雙北老屋換居成效差？ 新北擬設保留戶、意向調查機制\n▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」！內行人苦勸：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-26 18:36",
        "title_hash": "09077a8a5ead076a68504eb9164854644396a23269c81018e518b531e52b231f"
    },
    {
        "title": "LINE免費貼圖6款來了！這款自訂訊息爽用180天 「法鬥白泡泡」撒嬌必備",
        "content": "聯合新聞網《科技玩家》7月第3波限時LINE 免費貼圖 來囉這次有3款可使用180天編輯推薦「LINE購物護照★法鬥白泡泡」可以撒嬌時使用還有「LINE購物 × 奇奇Gogo」、「海瑞溫斯頓 向陽花卉」和「世界超級無敵霹靂好用的Hokii貼圖」模樣可愛其中「世界超級無敵霹靂好用的Hokii貼圖」為自訂訊息 貼圖可隨意加入想講的文字讀者可別錯過趕緊下載 囉照片遺失不用怕蘋果iOS 18將可恢復遺失、損壞照片和影片好市多上架「消暑神物」USB充電風扇 網搖頭曝：這族群才適合買",
        "time": "2024-07-17 09:33",
        "title_hash": "fabe82ad80712cd44bda633078dec64c33ee5c6b1a040bc5894a288701c639ff"
    },
    {
        "title": "房市熱 台經院預期央行2招降溫",
        "content": "國內房市升溫中央銀行日前大動作找國銀「喝咖啡」下達不動產貸款減降令央行九月將舉行第三季理監事會台經院產經資料庫研究總監劉佩真表示不排除央行祭出第七波選擇性信用管制可能會有兩套劇本第一是擴大範圍原本央行限制特定地區貸款特定地區局限於六都加上新竹縣市範圍可能擴大第二為最高貸款成數可能再降台經院昨發布七月景氣動向調查三大產業營業氣候測驗點「二降一升」因全球製造業景氣復甦力道不均國內製造業對未來景氣看法持平營業氣候測驗點九十九點小幅下滑○點○六點房市受近期新青安嚴查以及銀行房貸轉趨保守影響營建業營業氣候測驗點轉為下跌結束先前連續三個月上揚趨勢服務業微幅上升○點○一點對未來看法持平台經院指出其中營建業雖然公共工程和建設需求增加但因水泥稅貨物稅減半政策結束、預拌混凝土價格上漲和缺工問題七月營造業景氣持平且隨著下半年公共工程加速推進預算創新高景氣有望回暖不過七月主要仲介業者買賣交易較六月略顯下滑主要是受到銀行對於房貸業務趨於保守且政府對新青安違規嚴查也對短期交易者造成影響加上美國總統大選和台股回檔等因素干擾造成購屋人信心受到影響劉佩真分析不排除央行九月再祭出第七波選擇性信用管制而且全球地緣政治疑慮未除包括美國總統大選的後續影響、中東局勢及俄烏戰爭的變化加上買賣雙方價格認知擴大都會導致未來半年房市展望趨於謹慎而國內物價持續走揚又面臨房市過熱問題針對央行九月利率決策台經院景氣預測中心主任孫明德說央行每次利率決策都會考慮物價、經濟成長與台美利差等三件事現在物價還在持續上升、央行對房市也有疑慮央行今年前兩次會議都有升息或升存準率第三季應會有類似動作▪ 雙北老屋換居成效差 新北擬設保留戶、意向調查機制▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」內行人苦勸：未來超麻煩▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線▪ 房市冷了他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-27 06:47",
        "title_hash": "3d22bb81511a9b28e6037e30fede8717b41bd0c086f9838c86e24104d4b8459f"
    },
    {
        "title": "國銀7月房貸餘額年增率10.82% 房貸餘額連三月暴增逾千億元",
        "content": "房市景氣熱翻天中央銀行26日公布國銀7月房貸餘額達10兆6570億元續創歷史新高年增率高達10.82%飆逾18年新高單看今年7月國銀房貸餘額暴增1165億元連三月增加金額逾千億元央行資料顯示今年5月以來國銀房貸餘額每月增加金額均破千億元5月增加1243億元6月為1069億元7月則是1165億元折算光是5至7月國銀房貸餘額累計已暴增3477億元不只如此房貸餘額已連兩月呈「兩位數」增長6月年增10.21%7月年增率擴大至10.82%寫下2006年6月以來、逾18年新高央行官員解釋7月國銀房貸餘額增幅較大有部分為季節性因素因8月將進入農曆民俗月有些購屋族會選擇提前在7月交屋加上部分地區有新屋交屋潮反應在7月銀行新增房貸較多以及建物買賣移轉棟數明顯增長上此外國銀房貸餘額連三月暴增逾千億主要反應新青安房貸的申貸熱潮據統計7月底新青安房貸餘額為1兆571億元單月大增529億元占國銀房貸餘額比重達9.92%為去年8月新青安政策上路以來的最高水準房市買氣如日中天增強建商推案信心中央銀行今天公布建築融資餘額3兆3933億元締造新猷月增207億元較前一個月269億元略見縮減不過年增率3.37%寫四個月高點央行官員表示8月進入民俗月提前交屋的季節性因素同樣會反映在建築融資上部分建商為規避農曆民俗月會提前在7月開工是7月建築融資年增率走揚的主因國內房市價量齊漲促使中央銀行總裁楊金龍在理監事會議前出手、對國銀下達「房貸降溫令」央行提供資料顯示代表中古屋行情的信義房價指數大台北地區7月房價年增率高達14.24%創2014年2月以來、十年半最高此外7月不動產放款集中度仍高達37.4%中央銀行先前公布7月五大銀行新增房貸金額1217.39億元締造歷史新高紀錄並較前一個月大增205.18億元統計顯示五大銀行新增房貸已連三月突破千億元房市買氣持續火熱此外7月五大銀行新增房貸利率為2.187%與5月相同月增0.003個百分點央行經研處副處長曹體仁說明7月新增房貸利率上漲主要反應部分銀行調升非首購族的房貸利率加上利率較低的新青安房貸占比微幅下滑▪ 雙北老屋換居成效差 新北擬設保留戶、意向調查機制▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」內行人苦勸：未來超麻煩▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線▪ 房市冷了他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-26 20:48",
        "title_hash": "586cef631a86c75c4bdde1b24bd32068cda0db0b54e9649a1ca01a7bc520dcfc"
    },
    {
        "title": "新青安效應…7月房貸餘額飆高 連三月暴增千億",
        "content": "房市景氣熱翻天中央銀行昨（26）日公布國銀7月房貸餘額達10兆6570億元續創歷史新高年增率高達10.8%飆逾18年新高單看今年7月國銀房貸餘額暴增1165億元連三月增加金額逾千億元央行資料顯示今年5月以來國銀房貸餘額每月增加金額均破千億元5月增加1243億元6月為1069億元7月則是1165億元折算光是5至7月國銀房貸餘額累計已暴增3477億元不只如此房貸餘額已連兩月呈「兩位數」增長6月年增10.2%7月年增率擴大至10.8%寫下2006年6月以來、逾18年新高央行官員解釋7月國銀房貸餘額增幅較大有部分為季節性因素因為8月將進入農曆民俗月有些購屋族會選擇提前在7月交屋再加上部分地區有新屋交屋潮因此7月銀行新增房貸較多且建物買賣移轉棟數明顯增長此外國銀房貸餘額連三月暴增逾千億主要是新青安房貸的申貸熱潮據統計7月底新青安房貸餘額為1兆571億元單月大增529億元占國銀房貸餘額比重達9.9%為去年8月新青安政策上路以來的最高水準房市買氣如日中天增強建商推案信心依據央行昨天公布的資料建築融資餘額3兆3933億元締造新猷年增率3.3%寫四個月高點央行官員表示8月進入民俗月提前交屋的季節性因素同樣會反映在建築融資上部分建商為了規避民俗月會提前在7月開工是7月建築融資年增率走揚的主因央行提供資料顯示代表中古屋行情的信義房價指數大台北地區7月房價年增率高達14.2%為2014年2月以來、十年半最高此外7月不動產放款集中度仍高達37.4%國內房市價量齊漲促使中央銀行總裁楊金龍在理監事會議前出手、對國銀下達「房貸降溫令」財經官員分析央行已啟動打炒房「三部曲」道德勸說是第一步若成效不彰接下來的第3季理監事會議恐一步擴大房市管制此外央行也會透過金融檢查徹查銀行是否符合規定若有違規情況不排除將開鍘以讓房市有序降溫▪ 雙北老屋換居成效差 新北擬設保留戶、意向調查機制▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」內行人苦勸：未來超麻煩▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線▪ 房市冷了他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-08-27 03:14",
        "title_hash": "fd2ec211beae7bb876818f48a700a31f58b7aa2f006f8236764d2538623a3b97"
    },
    {
        "title": "創新高 69.5萬戶老人宅75%獨居",
        "content": "老人、老宅「雙老」問題持續拉警報據內政部最新統計僅六十五歲以上長者居住的住宅數量全國達六十九點五萬宅、創新高另外全國平均屋齡已達到三十三年也同步創新高六都尤以台北市屋齡最高達三十七點七五年內政部發布「老人宅」情形也就是僅六十五歲以上老年人口居住的住宅數量最新統計至二○二二年第三季已有六十九點五萬宅僅老年人口居住其中更有五十二點八萬宅為獨居長者截至去年第三季全國住宅平均屋齡三十三年六都中台北市平均屋齡最高台南市、高雄市分別以三十四點二一年、三十三點○八年位居六都亞軍、季軍內政部官員表示近來透過推動社會住宅並加速推動危老、都更希望加速老屋更新此外內政部表示透過包租代管機制也希望改善長者居住品質包括放寬長者跨縣市換居、放寬長者私宅換公宅服務鼓勵長者將自有房屋加入包租代管計畫出租換居到電梯大樓或低樓層公寓同步提升房屋價值與租屋品質▪ 雙北老屋換居成效差 新北擬設保留戶、意向調查機制▪ 未婚夫買房請姊姊當保人、遭要求「共同持有房產」內行人苦勸：未來超麻煩▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線▪ 房市冷了他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買",
        "time": "2024-02-29 04:39",
        "title_hash": "29e70499203b81bb66348fe699b27cabb5dd45552571f97d46b13fb5cadae647"
    },
    {
        "title": "賣厝阿明／買四樓真的不好嗎？ 房產專家破解迷思",
        "content": "華人傳統社會中購置不動產或動產時存在許多禁忌其中數字「四」因其發音與「死」相近常被視為不吉利因此許多買家會刻意避開四樓為此一些建商在規劃時甚至會將樓層數字跳過然而隨著房價持續攀升這一傳統觀念似乎正逐漸轉變因此阿明邀請了遠見房屋創辦人林新偉分享他20年來在房地產前線服務的經驗為民眾解析樓層四的禁忌對市場的實際影響以及現代購屋者對此傳統習俗的真實看法▌盤點華人買房的民俗禁忌除了避開數字「四」華人還有許多其他買房的禁忌例如避免選擇面對「煞氣」方位的房屋或是避開在農曆七月鬼月期間買房交屋林新偉創辦人表示過去確實有不少買家在說明需求時會特別表示不要四樓或巷弄門牌號中有四的也不要但隨著房價持續攀升林新偉觀察到近年來已經較少遇到提出這樣需求的買方越來越多的買方更重視的是個人實際需求和經濟考量對於數字禁忌的顧慮影響的族群越來越小眾▌買四樓真的會比較便宜嗎林新偉表示四樓的價格確實相對較低但主要影響的因素是樓層視野、採光、隱私和安全性等一般而言低樓層價格較便宜隨著樓層增加每兩層樓的單價可能會增加4千到1萬元然而也是有一些綜盤考量後的行銷規劃像以預售和新成屋來說很多建商就會拿四樓做為廣告戶以較低單價出售也有一些大樓跟醫院會規劃將樓層跳號但隨著時代進步因為顧忌數字諧音影響購屋決定的情況有限所以樓層跳號的作法也已逐漸減少▌購屋者的考量在實務上最不受買方青睞的樓層往往是二樓或頂樓而非四樓林新偉指出二樓通常是水路管線的轉折處容易有堵塞或爆管問題這在買賣中古屋時會更加被注意而頂樓則會受太陽直曬和雨水直接沖刷若建設公司的防水處理不佳就有較高滲漏水風險相比之下四樓主要因為數字的諧音讓部分人忌諱但實際居住上並無顯著問題雖然如此還是會有一些買方擔心未來轉售時可能會遇到在意此問題的對象因此在有多個樓層可選擇的情況下通常還是會優先選擇三樓或五樓以便日後更容易出售▌創辦人的親身經驗儘管數字「四」在傳統文化中具有負面聯想林新偉分享不同的觀點有些買方會說四象徵「事事順利」並有遇到買方特地尋找四樓物件有人主要是因價格考量或是根據宗教信仰或命理老師的建議選擇自己命格缺少或相符的數字以增補命格中的運氣林新偉自己也是四樓居住者他表示這幾年順風順水生活也是平安順遂他還指出有些買方也聽人說不要買四樓因此一開始對四有顧忌但經過實際需求與各方比較考量後還是購入四樓物件實際居住後也相當安穩轉售時也獲得不錯的收益隨著社會觀念的轉變許多人不再將「四」字解讀為不吉利的象徵對於購買四樓完全取決於買方自身的心態、信仰與需求林新偉強調是否購買四樓最終還是要看買方的選擇最重要的是要住的舒服與快樂看更多房產知識[遠見專欄]à https://www.foresightrealtors.com.tw/column更多買房問題諮詢遠見小編à https://www.facebook.com/foresightrealtors▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝賣厝阿明小檔案： 創作團隊：賣厝阿明知識+ 執行長：李國興 著作：《一圖秒懂1+2》、《房事Q&A》、《台灣厝買賣文化寶典》、《房事辭典》、《風水世家》 臉書粉專：「賣厝阿明」 臉書社團：「買房知識家」 官方網站：賣厝阿明",
        "time": "2024-08-27 17:43",
        "title_hash": "901bbdf1daeaf9214e70966183d6fb99a009d08e6ea3fdf3c7a2e6a7b063813c"
    },
    {
        "title": "為省50萬元遺產稅！姪子「假裝賣地」找老農當替死鬼",
        "content": "遺產中的農業用地和地上的農作物由繼承人或受遺贈人繼續作農業使用可扣除土地和地上農作物價值免課稅但小心被有心人利用地政士表示就曾有老農民接到姪子電話表明簽完切結書後就會將土地賣給他沒想到這一切竟是場詐騙對方只是想找替死鬼免繳50萬元的遺產稅正業地政士聯合事務所表示農地農用有許多的租稅優惠例如：房地合一稅、土地增值稅、贈與稅及遺產稅等為此農地是要件農用證明是必備佐證也就是農地必須檢附農用證明才可以主張上述的稅賦減免地政士分享日前有位農民老張來電希望代書事務所協助買賣農地仔細詢問下原來是姪子突然告知因為父親近期往生近期繼承完成後就能把農地賣給他沒想到隔天雙方約在代書事務所碰面時發現其中藏著不尋常地政士指出原來這姪子向公所申請農用證明以利申請不課徵遺產稅但會勘時發現該筆農地有部分違規使用的狀況因此這筆農地的土地公告現值必須計入遺產中課徵遺產稅若要免除遺產稅則必須有分管協議書或違規使用的共有人切結書證明繼承人的農地並非違規使用人地政士進一步解釋所以姪子是來找「替死鬼」假出售農地為餌想騙該老張以共有人身分簽立違規使用切結書這樣就能少繳近50萬元的遺產稅地政士說所幸老張把農地出售當真直接約到代書事務所除了免掉被詐騙也可能無法享受該筆農地的稅賦優惠免除了未來繳稅的危機地政士提醒農地共有人的老農夫們請小心簽署任何文件記得問問專業人員否則可能簽署以後遺憾終身▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝",
        "time": "2024-08-26 15:03",
        "title_hash": "e4a019c7c27ad75465769aa04f1d440e7f1709e9e3dc2eb4ad7f91b40b0d6352"
    },
    {
        "title": "政府祭限貸令「資金導向房市？」 網友揭事實：超級猛藥催過頭",
        "content": "央行祭出房貸的「限貸令」讓房市降溫避免新青案房貸引發信用過度膨脹造成房價狂飆不過也有網友指出這次的限貸令是政府把資金導向房市今年政府發現錢不夠放貸所以祭出限貸令是故意把QE（量化寬鬆）資金導向房市貼文曝光後引發網友熱烈討論一名網友在PTT發文回顧從2020年美國QE降息到0.25% 時台灣意思降個一碼到1.13%2022年通膨爆炸美國QT（量化緊縮）+升息到5.25%台灣就半碼半碼升到2%原PO指出這幾年台灣錢出口一直賺通膨大概體感是國外的1/3而已美金換算台幣的匯率還是壓在28-32元那錢跑去哪了他推測是到了「房地產+股票」而在去年推出新青安後新青安占房貸比例一直拉升到了今年發現錢不夠放貸了因此他總結「這波可以解釋成政府故意把QE資金導向房市吧」貼文曝光後網友持不同意見「政策明明就是要把資金引離開房地產一堆小白莫名跳進去而已」、「新青安本來就是對房市大放水本來就是政府亂放水啊經濟說史上最好利率笑死人真的經濟這麼好利率怎麼不升到和美國一樣」、「你說台灣錢太多買房還可以買到銀行沒錢」、「這波是要『抑制』短期投資吧」、「新青安超級猛藥直接讓房市瞬間過熱市場為什麼會過熱就是低利率、新青安、預售禁轉造成的那些管制措施只是亡羊補牢」▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝",
        "time": "2024-08-27 16:44",
        "title_hash": "9bd5008af029168ad5de7f61e37112fd0098cac214fecb6275b334d85cdb86db"
    },
    {
        "title": "從演唱會經濟到AI科技 國際目光聚焦亞洲新灣區 高科技人才都在這",
        "content": "最近常聽到大家說：「高雄不一樣」而高雄到底哪裡不一樣來了台積電有了輕軌環狀線甚至國際、歐美藝人大咖接二連三選擇高雄作為台灣、甚至亞洲演唱會的站點為高雄帶動更多的觀光娛樂人潮創造出演唱會經濟都在一一的見證高雄的轉型高雄市政府曾提及國際巨星看中的是高雄在淨零永續議題上的注重與領先且能透過完善大眾交通系統達到安全分流、減碳等消費行為與國際與歐盟認可的「音樂產業氣候公約」有一致的目標然其背後的重要關鍵正是交通局引進中華電信與業界的AI技術能夠事先模擬並預判交通動線計算出正確的指引方向安排適當的車間疏通人潮但這並非是偶然之一使用AI技術從公部門到民間企業AI與生活的關聯性已經越來越密切且相關產業聚落逐漸在高雄聚攏而高雄市長陳其邁於23日親口證實超微（AMD）將於亞灣設立研發中心與各大院校合作、進行產業人才培育與交流以及包括半導體、 AI廠商共同合作發展為產業聚落從封裝、高速傳導以及AI應用的研發基地高市府經發局長廖泰翔則提到亞灣2.0方案預計投入超過170億元將創造4200個就業機會、吸引550億元投資、增加產值2200億元而鴻海、輝達（NVIDIA）、IBM、AWS、SAP、精誠、國泰金控等企業都已經選擇在亞洲新灣區落腳打造創新研發中心透過與國際知名科技企業合作亞灣區正在形成一個以AI技術為核心的產業聚落這不僅為高雄創造了大量高科技工作機會也為城市吸引了大量國際人才和資金促進區域經濟的發展更是亞灣區發展的強大引擎能被跨國企業相中亞灣區更有其重要性高雄市政府從2009年以來積極布局亞灣區重大建設與周邊規劃因此高雄展覽館、流行音樂中心、國際會議中心、高雄港埠旅運中心、輕軌線基礎建設都已經到位而特貿三、205兵工廠遷移也陸續推進中預計將亞灣區定調為商貿、金融、科技的重要基地從政策、交通、選地、招商、留才等多管齊下這將是高雄從傳統重工業城市轉型至國際化現代都市的關鍵之舉可預見在未來幾年內南高雄的亞洲新灣區將成為台灣重要的科技與商業中心看好亞洲新灣區的發展前景與高科技人才的居住需求清景麟集團與三地集團合作在周邊推出高雄史上最大的建案「AI慕光城」總銷金額達420億元力邀國際知名新加坡SCDA國際建築團隊規畫將打造出國際地標住宅從建築美學融入智慧科技的元素符合未來居住的高標準從演唱會經濟窺探AI技術發展從企業選點預見亞洲新灣區的未來發展高雄正在逐步塑造融合現代科技、商業繁榮的國際港灣城市亞灣區將成為帶領高雄乃至全台灣的重要經濟增長引擎選擇亞灣擇居「AI慕光城」正是時候",
        "time": "2024-08-28 11:25",
        "title_hash": "a5eb744ef3dbdb735b95215b5572a067bebf6e0b1e70f25b5316935c6bc7e192"
    },
    {
        "title": "新屋市場火熱 全台十大快銷區曝",
        "content": "新屋市場火熱591新建案統計六都、新竹縣市新案銷售狀況指出竹北市目前線上46個案總銷戶數共3465戶但已賣出2800多戶剩下600戶待售率僅17%全台最低另外淡水目前線上55個建案總銷戶數達1.5萬戶不過多數已售出目前待售戶僅3948戶待售率也僅約26%591新建案表示待售率偏低地區代表新屋去化快賣壓低民眾想在這些地區購置新房可能動作得加速591表示新竹縣竹北市賣壓低關鍵就在於當前縣治、高鐵等精華區域內地主大多惜售使業者無地可買導致整體推案進入真空期雖然均價一坪已到57萬但銷售依然火熱即便民眾口袋深不一定有機會能買到新房台中市西屯區相同即便新案單價已高達6字頭但由於建商大打總價戰在水湳、七期等一級戰區內30坪以下房型比重大增讓許多看中蛋黃區門牌的購屋族積極出手此外榜上唯一房價在2字頭的梧棲區在大量投資客、首購族湧進追捧加速線上個案去化成功搶占一席之地新北市是全台推案一哥板橋及淡水供給雙雙破萬戶不過板橋待售僅1887戶淡水僅3948戶主因還是在源源不絕的購屋客讓龐大供給量也能快速去化其中板橋挾著蛋黃區優勢即便均價已達7字頭每有新案公開時買方仍是絡繹不絕供給高達1.5萬戶的淡水主要是來自於這幾年大型造鎮案不過近期在房價優勢下且建商有意放慢腳步下賣壓有所回穩桃園八德區總銷約4800戶待售1240戶待售率25%排名第六591分析當地因距離關係雙北客比例有限且購屋以在地人大宗關注度相對有限但近期隨著周邊桃園區、中壢區房價高漲在比價效應下不少首購族選擇以時間換取空間目前重劃區內2、3房等自住型產品已有供不應求現象估計將持續推升價格走高最後兩名則由高雄拿下排名第九的楠梓區自搭上台積電列車後瞬間躍居為全台房市明星當前除了建商積極插旗獵地四面八方的投資客大軍更成為當地建案的「票房保證」另外三民區則是機能成熟的蛋黃區長期以來買氣穩定這幾年歷經房市多頭洗禮新案已有供不應求的跡象出現而近期銀行鬧錢荒591表示資金短缺對房市一定會有衝擊其中新成屋及中古屋在簽約後立即面臨申貸問題在銀行「雨天收傘」下買家輕則多跑幾家銀行、重則面臨解約賠償都有可能可說是首當其衝的產品反觀近期購買預售屋的民眾由於申辦房貸最快也要4到5年後短期內受波及機會應該不大只是在前幾年就買進目前已進入交屋階段並等待撥款若是建商沒有配合銀行承做分戶貸款恐怕也難逃影響▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝",
        "time": "2024-08-27 09:52",
        "title_hash": "6003a4d1cc025d96280e3e5f690acf62de5eecc7dcacf05859d4ec39cb7d4197"
    },
    {
        "title": "海外不動產放款研議鬆綁有難關 銀行局認有這項限制",
        "content": "在海外設據點國銀26日向訴求海外分行不動產放款不列入銀行法第72-2條占比計算可能得先突破巴塞爾協定規則金管會銀行局副局長童政彰27日回應目前尚不會調整的理由是為與國際接軌因應協定規則必須將國銀國內外據點合併監理檢視包含銀行法72-2條規定對於近期新青安帶動國內房市買氣傳出國銀房貸紛紛滿水位童政彰今日再次強調8月沒有銀行的房貸水位超過銀行法72-2條規定的30％金管會近期考察日本行在日本舉行本國銀行經理人座談會銀行局局長莊琇媛26日於日本對國銀承諾因應銀行邁向國際願意回台檢討關於海外分行不動產放款不列入銀行法第72-2條占比計算她並指出這方面已經與央行討論過但童政彰今日解釋目前還無法調整的原因在於海外地區不動產放款併入台灣計算起因在於巴塞爾協定規定無論是國內外據點銀行的相關業務都必須合併監理以避免銀行過度放款集中在不動產出現流動性問題他解釋這是當時法規設計用意除了是與國際接軌也是為了要考量國內外經濟情勢與業務發展例如疫情期間歐美商用不動產風險偏高此時因為採合併監理可以依循國際監理規範也能達到風險管理意義▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝",
        "time": "2024-08-27 19:48",
        "title_hash": "663d6bf3883493e5f3c07db6e85f47f67c4e8ba2688b5aa694b3b5b8a43de7a3"
    },
    {
        "title": "民眾一貸難求全是央行害的？ 央行發五點聲明",
        "content": "民眾近來申請房貸一貸難求中央銀行傍晚發布新聞指出近期民眾申請房貸困難並非央行籲請銀行自主管理不動產貸款總量所致央行五點聲明如下：一、自112年下半年以來因房市交易熱絡、房價上漲帶動全體銀行不動產貸款餘額快速成長部分銀行承做不動產放款已接近「銀行法」第72-2條規範上限或銀行內訂警戒值是因今年初以來部分銀行自行採行相關不動產貸款管控措施如審核期拉長、排隊撥款等當時部分媒體稱之為「限貸令」二、鑑於本年以來全體銀行不動產貸款集中度2居高本行於8月12日至21日間邀請銀行來行座談籲請銀行自主管理不動產貸款總量以改善信用資源過度集中不動產貸款情形避免資金流向非自住之投資客或投機客造成囤房、炒房三、上開自主管理不動產貸款總量措施係由銀行依據自身經營情況於未來一年內以漸進方式逐步調整銀行有充裕時間調整不動產貸款相關授信業務四、本年8月21日及22日本行發布新聞稿3後部分論者將近期民眾抱怨申請房貸困難情形歸因於本行籲請銀行自主管理不動產貸款總量之道德說服措施所致與事實不符五、本行重申未來一年各銀行自主管理不動產貸款總量不應影響無自用住宅民眾購屋以及業者推動都市更新、危老重建、社會住宅等配合政府政策相關用途及企業購建自用廠辦等所需之資金▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝",
        "time": "2024-08-27 18:36",
        "title_hash": "1473c8f408cd6a0586c1c55d37a62a39facb55f55fa3891ae39dc09d236cbaf0"
    },
    {
        "title": "喊話業者勿藉碳費哄抬房價 環境部：惡意炒作將行查處",
        "content": "碳費預計明年起正式徵收但卻不斷傳出不動產業者宣稱碳費徵收後可能會推升房價5%至10%面對這樣的「碳焦慮」環境部表示經過該部與內政部試算及評估碳費對房價的影響不到1%針對不動產業者藉由碳費徵收的議題哄抬房價民眾可聯繫環境部相關單位將對其進行查處環境部表示現階段碳費徵收對象並不包含營造業及不動產業從房價結構來看碳費實際上可能會影響的是其中的營造成本僅占房價的15%至35%而主要受碳費徵收影響的營造原物料包含鋼鐵製品、金屬結構、建築組件、水泥及其製品等約占營造成本的31%經過計算鋼鐵及水泥相關製品的碳排放量後評估碳費對房價的影響不到1%也與內政部所進行評估的結果非常相近環境部指出碳費費率審議會在訂定碳費費率時也會綜合考量國際碳定價實施情形、我國產業競爭力及衝擊等相關影響雖然碳費費率還在審議中7月5日所召開的第4次碳費費率審議會中已有針對不同的碳費費率進行模擬評估分析結果顯示每噸100元到1000元的費率情境下對國內生產毛額（GDP）影響為0.02-0.18個百分點對消費者物價指數（CPI）的影響則是0.01-0.12個百分點因此徵收碳費對整體經濟及物價影響都不明顯環境部強調國內不動產業者不應在沒有科學證據的背景下藉由碳費徵收的議題哄抬房價民眾如果有發現明顯惡意炒作的相關情事可聯繫環境部相關單位會對其進行查處▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝",
        "time": "2024-08-28 11:45",
        "title_hash": "2c7e63ec430cc7d5eaefcac446e4b695df96fa9988ddbf57ed0c12a03385eff0"
    },
    {
        "title": "東區店面投資熱再起 3人砸1.6億當牙醫診所房東",
        "content": "大巨蛋、新光三越開幕讓東區商圈人潮回流據實價登錄揭露今年6月三位自然人以總價約1.6億元無貸款買下敦化南路一段巷內的70坪店面換算單價約233.9萬元台灣房屋信義安和捷運加盟店店東廖德欣表示該店面的租客是牙科診所承租已大約16年是穩定租客推估目前租金投報率約在1.5~2%之間新買家應該是看好東區商圈發展和著眼未來的土地增值空間因此入主當房東台灣房屋集團趨勢中心統計2024年台北市一樓億元店面交易單價在200萬元以上的共有6筆單價最高是東區商圈忠孝東路18坪店面單價659.5萬元創下東區近7年新高目前裝潢中據了解是由隔壁假髮業者接手承租單價次高的是捷運信義安和站附近的30坪店面單價400.8萬元目前由餐酒館經營中遠企敦南商圈在3月有兩筆店面交易總價合計3.46億元、單價約242~249萬元目前是頂級衣物乾洗店經營中台灣房屋集團趨勢中心執行長張旭嵐指出這些店面都位於大東區商圈屋齡均超過30年其中甚至還有高達51年的老店面已符合危老門檻不過因為商業價值高整合難度也高短時間內雖無都更規劃但店面地段精華現階段可先出租未來還有都更機會潛力可期吸引投資者入手卡位第一建經研究中心副理張菱育說近期東區商圈有新光三越 Diamond Towers 以及台北大巨蛋新開幕加上原本的松菸人潮讓原本已低迷多年的東區商圈又再度看見曙光甚至出現多年來的店面歷史新高單價交易顯示投資人看好東區未來發展以長期持有的觀念進場▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝",
        "time": "2024-08-28 12:35",
        "title_hash": "f5e47933daa5bece0a53996ea18b4780aa4e0fc05398fd3308bb38cc4b93527d"
    },
    {
        "title": "中科外溢效應發酵 神岡實價站上4字頭",
        "content": "中科就業人口外溢推動周邊房市升溫繼大雅、潭子新案價格站上4字頭後神岡成為中科族與自住客新寵近期最新實價登錄揭露區內新案也正式突破4字頭大關中科近年蓬勃發展根據中科管理局統計數據顯示截至113年6月底中科從業人數已達53947人今年6月單月園區的出口額就達575億元較去年同期大幅成長70%貿易總額達957.79億元年增59%不僅如此根據管理局統計數據截至今年8月中科園區共引進7家新投資案、投資總額達17.72億元隨著更多高科技企業進駐和國際人才湧入中科周邊針對優質住宅的需求與日俱增並逐漸外溢到鄰近潭子和大雅區域讓兩區房價日漸攀升根據內政部實價登錄揭露潭子區內預售華廈案「傳晟悅光」高樓層成交單價已達50.8萬元寶璽機構旗下睿嚮建設在潭子弘富重劃區初試啼聲的大樓案「睿嚮大涵」最高成交單價也有45.9萬元大雅近來則是缺乏新案供給華廈案「鼎一豐雅」高樓層單價也來到45.9萬元這波房市熱潮也延伸到進出豐原、大雅、清水等地區門戶的神岡業者表示在市府持續推動擴大神岡都市計畫產業園區、神岡豐洲科技工業園區二期下神岡迎來大量產業與人口進駐也帶動房市發展近期實價揭露久樘開發的新案「南方童畫」社區最高單價達40.7萬元刷新區域紀錄全向科技房產中心總監陳傑鳴表示產業園區帶來就業人口也帶動區域房市價量表現各園區概念房市都有外溢情勢也會因比價效益而有不少二線地帶受惠就業人數多達數萬人的中科也不例外房價基期低地區多有明顯補漲▪ 民眾一貸難求全是央行害的 央行發五點聲明▪ 台新金：首購自住房貸沒有限貸令 尚有千億不動產放款空間▪ 賣厝阿明／買四樓真的不好嗎 房產專家破解迷思▪ 台中豪宅交易變冷卻不見賠售潮房仲曝原因▪ 新屋市場火熱 全台十大快銷區曝",
        "time": "2024-08-28 12:15",
        "title_hash": "3cf17786e4c1ebc408a927cd781af2f22e96fd15caa14db37c2a80f651aa8f51"
    },
    {
        "title": "貫穿空間的迴旋舞．以迴旋舞 跳進沙色之屋",
        "content": "【撰文Timmy Lo．圖片提供Arthur Casas / Fran Parente】位於巴西聖保羅市中的一棟建築頂樓此公寓共分為三層能夠同時滿足辦公區、接待客人、家庭生活第一層是屬於家中的私密空間包括門廊和三間房間其中包括主臥與兩間次臥大面積的沙色配置從牆面延伸到窗簾與地毯不同材質的沙色調讓空間和諧卻層次豐富亮點以橘色配置橘色抱枕、毯子讓空間多了一絲趣味與活潑調性而第二層則對應接待、社交區域包括與客廳與餐廳挑高與落地窗的客廳佈置除了使整體空間具有高度通透性同樣的沙色調為主色亮點便落在橘色皮質沙發上貫穿空間的迴旋梯木質面與圓滑曲線相輔相成最後的第三層則為屋主的辦公室、酒窖和辦公接待區主色仍是沙色調但亮點則從橘色系換成了棕色的皮質沙發與棕色系的布料紡織餐椅搭配大尺寸沙發提供多位客人接待與辦公用而屋主的辦公室將回旋梯的木質風格搭配延伸木面辦工桌搭配後方低矮系統式收納櫃體但不影響落地窗與窗外風景迴旋樓梯位於懸掛的酒窖旁具有專用通道連接著三個樓層是這間公寓的一大挑戰設計師改變了屋頂的結構設計對板材進行新的切割並添加結構加固為了讓公寓有統一調性於是選擇了更多土色調、沙色調的飾面、塗料使用洞穴石、大理石進行舖設穿插不同風格的地毯讓空間不只有單一色調吧台區的石面衛浴空間的石面都增添荒漠感、沙漠風的不同層次而牆面上的幾何長方形設計更是視覺中的亮點在軟裝上裝飾品和家具主要以陶土和焦橙色調為主讓整體風格更協調溫潤的沙色調搭配亮點的橙色調主次之分明顯卻又彼此和諧在同個空間而許多家具都帶有Arthur Casas的簽名例如+55design的Soft和Jet Set扶手椅Herança Cultural的Pistão餐桌Studio Objeto的Disco凳子和Ettore邊桌以及Etel的Ela沙發除了Arthur Casas的家具外還有其他設計師的作品例如Ricardo Fasanello設計的玻璃面咖啡桌Jorge Zalszupin的Paulistana扶手椅和Senior餐椅Sergio Rodrigues的帶扶手的Tião椅子以及Marcelo Magalhães的地板燈LIVING&DESIGN 住宅美學以室內空間、建材百科、軟裝佈置以及居家生活美學作主軸提供第一手最具話題的趨勢情報、實用知識與精彩案例不論新居落成或中古屋改造都能在此找到適切的設計靈感建材和家具家電的產品情境運用圖庫串聯廠商和設計師為漸趨重視生活品質、講究空間細節的現代日常迎來美好風格品味",
        "time": "2024-08-28 19:43",
        "title_hash": "99bd2782992ea1cf3905b60017f3b47c5053df7d76455a7edf500caf1310a3bb"
    },
    {
        "title": "台中豪宅交易冷！成交下滑逾四成 量縮但價不減",
        "content": "近年台中房市火熱程度不言可喻但豪宅市場趨冷不少住商機構觀察實價登錄資料台中突破豪宅門檻4000萬元的交易件數3年來減少44.3%不過觀察台中最多豪宅議題的西屯、南屯等區域量縮卻不見賠售潮大家房屋企劃研究室公關主任賴志昶分析受《平均地權條例》修法等影響豪宅買氣衝擊不少但短期買賣需負擔高額房地合一稅賣方觀望氣氛濃厚致使價格仍有支撐住商機構根據實價資料統計台中市4000萬元以上住宅用華廈或住宅大樓交易其中疫情後房市多頭的最高峰2022年時上半年度全市有約174筆豪宅交易不過僅時隔3年觀察2024年上半年台中市4000萬元以上豪宅交易案件下滑至97件減幅高達44.3%賴志昶分析台中市受惠於科技產業題材與台中捷運等議題成為各大建商兵家必爭之地但市場推案緊跟著剛性需求走以中小坪數小宅支撐主力買盤加上政府近幾年打炒房措施頻頻且皆劍指都會區高總價住宅市場氛圍較顯低迷讓原本潛在買方就較為稀缺的豪宅案件更加乏人問津不過觀察台中市各區域高總價住宅交易量南屯區卻異軍突起2024年上半年成交件數相較2022年同期成長高達73.3%住商不動產七期南屯加盟店店長黃盟翔分析南屯區近年來重劃區議題濃厚例如台中市地段最燙金的七期重劃區即有部分區段位於南屯還有近期新興13期重劃區等皆吸引品牌建商插旗逐漸形成豪宅聚落在高總價住宅供給穩固之下區段買氣自然有支撐力道台中市雖說豪宅買氣下滑但觀察實價上有成交4000萬元以上豪宅所在的行政區近年來區域賠售數量仍屬低檔賴志昶分析2016至2017年房地合一稅正式上路許多高總價住宅出現賠售但近二年打房一波接一波觀察交易量體雖有影響但仍不見賠售潮主要原因有二：首先是賣方心態不同不動產相比其他金融工具更為穩健且能借貸較多金額能保有更多槓桿空間其次是稅制台中市不少豪宅都屬新成屋但「房地合一稅2.0」上路短期轉手獲利額度頗低因此屋主心態轉為長期持有最後由於房價一路走揚不少屋主怕轉手資產買不回同地段因此觀望心態頗為濃厚▪ 月繳3千元管理費 他氣「社區大廳只能待1.5小時」還被趕▪ 限貸令延燒政院將邀央行開會 行庫高層這樣建議▪ 買房在高雄or台南他指台南房價不輸高雄 過來人提醒「1關鍵」▪ 雅房限女但隔壁空房傳A片聲探查驚見全裸男房東 網勸：快逃▪ 頂樓加蓋恐觸犯「探頭煞」命理師：恐破財、外遇、招來小人",
        "time": "2024-08-28 21:14",
        "title_hash": "defe964f5744cc9ca2d4d1e9b00835c94252b7e3d744fb3add5e45e8311d5534"
    },
    {
        "title": "國土法要上路 農地老房子必須做這項變更以免喪失權益",
        "content": "台南有許多位在農地上的老舊住宅至今沒變更為建地由於國土計畫法將在明年4月30日公告實施區域計畫法也將同時停用現行更正編定為建地的申請也將停止未來房子也將無法拆除重建南市都發局提醒有符合條件的地主要把握期限向轄區地政事務所申辦以免喪失該有的權益都發局指出按照區域計畫法等子法規定經編定使用的土地如地主能檢具於公告編定前或公告編定期間已變更使用的合法證明文件就可以辦理更正編定也就是說農地上現存民國65年以前的舊有住宅如能提出相關合法證明建築基地可申請更正為建地地政局長陳淑美說明當初全國各縣市非都市土地編定公告時程不一南市是全國僅次於屏東縣第2早實施1976年6月1日就公告實施所謂更正編定是指更正至編定管制實施前的既存狀態例如某農地上有現存的舊式三合院是民國60年就居住至今地主可檢附65年以前航照圖及可證明60年住宅就已存在的稅籍或戶籍等證明向所轄各地政事務所提出申請地所就會派員現勘確定房屋是否為60年時的舊有住宅與門牌、稅籍、戶籍及建材是否相符房屋建築情況及位置是否與65年以前的航照圖相同經確認後即可將房屋範圍分割出來加計空地後更正為建地其餘部分仍維持農地陳淑美表示未來國土計畫法中不論土地被劃入那個分區現有建地的權益都獲保障不受影響但對非建地的舊有合法使用僅限維持原來的使用未來只能修繕不能重建所以只有依現行規定申請更正編定為建地日後才能拆除重建完整保障權益提醒民眾不要讓自己權益睡著了地政局表示一般證明文件除1976年航照圖外稅籍、戶籍、用水及用電證等明均可檢附審酌而舊有建物除了建築日期必須符合外現況及用途也須住宅使用如果是倉庫、畜禽舍、農業設施等非住宅用途或現存建物非舊建物已經過拆除重建也不符合規定因此會以地所現勘實測認定為準因更正編定審查需要現勘及文件跨機關調查為避免沒有足夠時間完成審查造成逾期失效地政局呼籲民眾提前於2025年1月底前提出申請以確保權益▪ 月繳3千元管理費 他氣「社區大廳只能待1.5小時」還被趕▪ 限貸令延燒政院將邀央行開會 行庫高層這樣建議▪ 買房在高雄or台南他指台南房價不輸高雄 過來人提醒「1關鍵」▪ 雅房限女但隔壁空房傳A片聲探查驚見全裸男房東 網勸：快逃▪ 頂樓加蓋恐觸犯「探頭煞」命理師：恐破財、外遇、招來小人",
        "time": "2024-08-28 13:49",
        "title_hash": "1fcb675c835cc16e83b7a42ba07d0b279f6b2670a295d77746547d57ba7165b5"
    },
    {
        "title": "新竹市百坪房地不用千萬 執行署新竹分署9月3日開賣",
        "content": "法務部行政執行署新竹分署將於9月3日舉辦「123聯合拍賣日」當天將推出許多動產及不動產拍賣物件其中新竹市東香段86、87、120地號土地及地上建物土地面積約1627平方公尺、建物約353平方公尺（約106.7坪）合併拍賣949.98萬元起新竹縣關西鎮光明段119、119-1地號土地面積約1261平方公尺合併拍賣617萬元歡迎民眾屆時到場投標應買、競標新竹分署指出新竹市東香段86、87、120地號土地及地上建物為某社區公共設施範圍土地面積約492坪地上建物包括警衛室、資源回收站、停車格等建物面積約106.7坪其他不動產部分當日下午於新竹分署拍賣室有位於新竹市舊社段、新竹縣芎林鄉、關西鎮、苗栗縣三義鄉、大湖鄉、苑裡鎮的土地以及苗栗縣苑裡鎮之建物新竹分署說明這次不動產拍賣兼採通訊投標民眾不必出遠門在家就可以輕鬆的投標有意投標的民眾可至新竹分署網站免費下載通訊投標相關文件在規定期限內寄到指定的郵局信箱即可新竹分署表示動產部分當天上午於新竹市公有拖吊場有2016年出廠的豐田汽車及2007年出廠的BMW此外於新竹分署拍賣室（新竹市民權路220號12樓）有太平洋電纜股份有限公司、板信商業銀行股份有限公司、大中鋼鐵股份有限公司以及竹企旅行社股份有限公司股份新竹分署提醒民眾因場地限制車輛、股票、不動產的拍賣時間地點不同且其實際情況仍以各該案件之拍賣公告為準如有興趣請至新竹分署官網「拍賣公告」專區瞭解各個拍賣物件的詳細狀況此外另有頭份市之地下室（鄰近尚順購物中心）、苗栗縣苑裡鎮及後龍鎮之土地已進入特別變賣程序有興趣的民眾可以向新竹分署具狀表示有應買意願▪ 月繳3千元管理費 他氣「社區大廳只能待1.5小時」還被趕▪ 限貸令延燒政院將邀央行開會 行庫高層這樣建議▪ 買房在高雄or台南他指台南房價不輸高雄 過來人提醒「1關鍵」▪ 雅房限女但隔壁空房傳A片聲探查驚見全裸男房東 網勸：快逃▪ 頂樓加蓋恐觸犯「探頭煞」命理師：恐破財、外遇、招來小人",
        "time": "2024-08-28 11:05",
        "title_hash": "1eae3f02ac57ab9568572a825680f9db34d80c3719538e2c0409359e3a3e3777"
    },
    {
        "title": "獨家／房貸貸不到釀民怨？央行祭新招讓「假首購、真炒房」現形",
        "content": "國銀房貸滿水位不少貸不到款的民眾狀告金管會與中央銀行、抱怨銀行將房貸族拒於門外對此國銀主管透露央行近期已採取新措施收到民眾投訴後一律發函給銀行、請銀行解釋原因央行的原則很簡單若為首購族銀行必須盡力滿足需求但所謂的首購族須為名下無房產、為真正的首購而非多次買賣房屋看似名下無房產實際上根本是炒房「投資客」銀行主管解釋市場傳言民眾交屋在即卻因央行「房貸降溫令」而被銀行拒於門外氣急敗壞地狀告金管會與央行對此央行最近有了新做法只要收到民眾的陳情就會發函給銀行請銀行解釋原因如果民眾為首購族卻貸不到款銀行必須給個合理說法例如銀行法72-2條的三成上限逼近滿水位、為避免超限、需請民眾排隊辦理但銀行主管也反應有些號稱是「首購族」的貸款戶以自己名下沒有任何「房貸」向央行申訴被銀行拒貸實際上該名客戶名下雖無房貸卻擁有許多房產因為反覆買進、再賣出、賺取差價便以名下沒有房貸一事「裝作」是首購族若銀行回覆是這樣的情況央行將尊重銀行任其自行決定核貸順序這一點和央行房市信用管制的規定明顯不同央行目前祭出的房市管制措施主要是針對「房貸」並以聯徵中心的資料為準以央行第2季推出的第六波房市管制措施為例六都加上新竹縣市等「特定地區」第二戶的房貸成數由原先的七成下調至六成且無寬限期所謂的第二戶房貸是以聯徵中心資料為主同一名下有二戶以上的房貸且座落在特定地區就會受到限制但這波「房貸降溫令」所謂的首購族是以財稅中心資料為主當事人名下得沒有任何房產且過去一年、二年內沒有買賣房產的紀錄有些銀行便是以此讓所謂的「假首購、真炒房」現了形若為這類的客戶央行將尊重銀行的做法▪ 月繳3千元管理費 他氣「社區大廳只能待1.5小時」還被趕▪ 限貸令延燒政院將邀央行開會 行庫高層這樣建議▪ 買房在高雄or台南他指台南房價不輸高雄 過來人提醒「1關鍵」▪ 雅房限女但隔壁空房傳A片聲探查驚見全裸男房東 網勸：快逃▪ 頂樓加蓋恐觸犯「探頭煞」命理師：恐破財、外遇、招來小人",
        "time": "2024-08-26 20:18",
        "title_hash": "79e837c4bab144c234f1d84a622d5c84f99d07a05ed9ae14df2db5292b52ba63"
    }
]