[
    {
        "title": "未促進觀光反變人間地獄 巴黎奧運成居民和遊客的夢魘",
        "content": "2024年巴黎奧運揭幕，花都聚集了來自全球各地的運動員和爭睹頂級賽事的觀眾；然而，這卻讓部分巴黎居民心生怨懟。近幾個月來，社群媒體可見到部分巴黎民眾對法國首都的狀態抱怨連連。有些居民形容巴黎正成為人間地獄，警告遊客千萬別來。相較於巴黎市政府堅稱奧運取得巨大成功，為何巴黎人反而成群結隊地想逃離這座城市？訂閱年方案▸享雙重好禮\n❶前100位加贈電子書\n❷抽日本雙人來回機票還不是會員？ 馬上註冊 ｜ 立即搶購巴黎奧運儼然成為巴黎市長伊達戈與總統馬克宏明爭暗鬥的擂臺。開幕典禮上，馬克宏以東道主身分站C位。開幕前一周，伊達戈縱身躍入塞納河證明水質符合奧運標準，替巴黎奧運做了最佳宣傳。馬克宏不落人後，派出體育部長跟進，再次掛保證。伊達戈究竟是何許人？馬克宏為何這麼在意她？2024年巴黎奧運在法國當地時間晚間7時30分正式登場，開幕式首度搬到塞納河上舉行。聖火由法國3屆奧運柔道金牌得主希內與田徑名將佩雷克共同點燃，隨後聖火台藉氫氣球冉冉升空，直到閉幕為止。巴黎奧運開幕式今晚（台灣時間27日凌晨1時30分）在塞納河登場，四度參賽的女子羽球選手戴資穎、首度站上奧運殿堂的霹靂舞選手孫振將共同擔任掌旗官，帶領台灣代表團入場。24歲的孫振在取得巴黎奧運霹靂舞資格後不僅成為各界關注焦點，也讓霹靂舞（Breaking）這項年輕人熟悉、但對奧運來說相對陌生的新項目映入觀眾眼簾。四年一度的奧運在法國巴黎舉行，迎接這項全球最大的運動盛會，自然也多了許多「一月運動迷」，因此衍生出來的商機更不容小覷。由於民眾觀看賽事的需求與欲望，比平常更為強烈，超商、百貨都祭出不少優惠，電商也表示有特定商品買氣大漲...法國7月7日舉行國會大選，選後新國會呈現左中右三派鼎立，席次最多的左翼聯盟要求組閣，內部卻分裂無法推出總理人選。而總統馬克宏上周接受總理艾塔爾帶領的內閣總辭，卸任政府繼續看守負責日常事務，但無法提出重大政策。眼見巴黎奧運即將在7月26日開幕，法國政局卻陷入癱瘓，民眾抱怨生活成本危機，但不知道要等到那一天才會有個像樣的新政府提出因應對策。...巴黎奧運將於7月26日登場，但另一場以長壽為主題的「回春奧運」已如火如荼展開。主辦者是「健康來得及」曾報導的科技狂人強生（Bryan Johnson），他年砸數百萬美元，進行各種療法與長壽飲食想延緩衰老。他還積極將此推廣為運動，吸引多達8000名健康狂熱者一同較量，比的是用生理年齡檢測，看誰身體衰老速度最慢。有趣的是，花大錢養生的強生沒能稱霸自己的比賽；那些贏過他的「民間高手」是怎麼做到的？木匠，一個看似消失中的行業能引領精彩人生？美國木匠席爾佛（Hank Silver）不久前從波士頓機場出境，安檢人員起初好奇他如何拿工作簽證出國，聽到他的回答卻肅然起敬，他是巴黎聖母院重建修復團隊的國際成員。席爾佛並非來自傳統木工家庭，他的真實人生是在哪一步轉了彎，且朝他心目中「千載難逢」的機會邁進？邀請您與聯合報數位版攜手走入國際新聞的世界，並檢驗您對全球議題的洞察力！2024巴黎奧運的準備已到最後階段，4年一度的體育盛會即將展開。開幕式將乘船入場的選手，無不摩拳擦掌，期待能從塞納河划向最終勝利的頒獎台。聯合報每月企畫「新聞時光機」，本次將帶領讀者回顧過往奧運中華健兒的精采故事。巴黎奧運柔道男子60公斤級賽事，我國好手楊勇緯在16強賽黃金得分賽險勝卡利諾（Andrea Carlino）後，8強賽則是遭遇強敵哈薩克好手斯梅托夫（Yeldos Smetov）的挑戰，最終斯梅托夫以半勝優勢取得4強門票，楊勇緯則落入敗部復活賽，仍有機會挑戰銅牌。",
        "time": "2024-07-28 11:30",
        "title_hash": "9b72dca566b02c60e535f1d361a89878de1b15cb7a323fb195d7cd64a558dda5"
    },
    {
        "title": "奧運足球開幕戰鬧劇：「暫停」2小時後召回再賽，巴黎奧運的組織與安全問題",
        "content": "「鬧劇般的比賽...這是奧運耶！」巴黎奧運足球比賽項目在開幕式之前已先行展開，然而7月24日開幕戰，阿根廷對決摩洛哥，就惹出巨大風波。原本阿根廷在超長補時的15分鐘最後進球絕平，導致激動的摩洛哥球迷闖入鬧場，比賽因此中止，大會官網一度顯示比賽結束、比分2：2平手，沒想到約2個小時後，球員們被喚回賽場繼續比賽，阿根廷的絕平球透過VAR確認越位而被沒收，裁判指示進行最後3分鐘的比賽，最後摩洛哥2：1取勝。混亂的比賽過程引起爭議，阿根廷足協當日已正式向FIFA抗議，球迷闖入和賽前阿根廷訓練場遭劫，也讓巴黎奧運足球蒙上安全疑慮陰影。2024巴黎奧運的足球賽開幕戰，以混亂與爭議落幕，阿根廷足協怒斥這場比賽的結尾「莫名其妙」，阿根廷奧運足球隊總教練馬斯切拉諾（Javier Mascherano）也形容比賽簡直是「醜聞」、「恥辱」、「鬧劇一場」。該場比賽，摩納哥球員拉希米（Soufiane Rahimi）在上下半場各進一球，阿根廷則由西蒙尼（Giuliano Simeone）扳回一球，至最後傷停補時階段，裁判給了超長的15分鐘補時，而阿根廷的梅迪納（Cristian Medina）在補時第16分鐘進球，將比分扳平為2：2。在阿根廷隊慶祝時，約20名不滿的摩洛哥球迷闖入球場，場邊保安入場干預、驅離，同時觀眾席上也不斷往場內扔擲水瓶、玻璃瓶、甚至有球迷向阿根廷球員扔擲疑似照明彈物體，防暴警察入場。混亂中，兩隊球員被帶離球場，裁判吹響終場哨音，國際奧委會網站上也顯示比賽結束、比分2：2平局，雙方在小組賽階段各取1分，球場大螢幕指示球迷離開。但其後卻出現戲劇性反轉，約2個小時之後，球迷已經全部離場，摩洛哥和阿根廷球員從更衣室被重新喚回空蕩蕩的球場，裁判指示比賽還未結束、要繼續進行，且宣布梅迪納的絕平進球經VAR確認越位在先而沒收。雙方踢了3分鐘的空場補時，都未再有進球，隨後宣告摩洛哥2：1擊敗阿根廷。摩洛哥迎來開門紅、首戰拿到3分積分，阿根廷積分則從原本以為的1分變成0分，由於過程過於荒誕且令人不解，在國際大賽的賽場上發生這樣的情況尤為令人驚愕，阿根廷相當不滿，奧運隊教練、前阿根廷國家隊隊長馬斯切拉諾發難，批評：「球場上發生的事情是一個醜聞，這不是一場社區錦標賽，這是奧運耶！」馬斯切拉諾除了帶領過阿根廷國家隊出戰大大小小的國際賽事外，也曾在2004年和2008年，隨隊奪得2面奧運足球金牌，他表示：阿根廷足協則指出：「我們的球員不得不重新熱身，繼續踢一場本該被裁判停下的比賽，這確實是莫名其妙、違反比賽規則的事情。」此外，阿根廷隊表示，在比賽前他們的訓練場遭到搶劫，中場球員阿爾馬達（Thiago Almada）的手錶被搶走。阿根廷足總已經在7月24日，針對比賽的種種混亂，向FIFA提出正式抗議，要求採取相關監管措施。然而賽果已成定局，馬斯切拉諾無奈表示：現任阿根廷國家隊隊長梅西（Lionel Messi）在Instagram上以一句「Insólito（不正常）」，表達對這場賽事的訝然，其他國家隊成員德保羅（Rodrigo De Paul）、塔格利亞菲可（Nicolás Tagliafico）、加納喬（Alejandro Garnacho）等人也在社群上表達對賽事的困惑和不滿。摩洛哥隊長哈基米（Achraf Hakimi）則在社群譴責球迷行為，他寫下：「我對一些球迷在比賽中的態度感到遺憾，這玷污了我們忠實球迷的形象。這種行為在足球中沒有立足之地。」該場比賽理應在傷停補時結束後、裁判響哨便結束，然而最後卻在球迷闖入、球員離場、且裁判也已鳴哨之後，又宣布繼續進行，中間還相隔了2個小時，球員身體和情緒早已不是原本比賽時的狀態，馬斯切拉諾便指出，大會的做法，對阿根廷隊而言，是在以為比賽已經結束的2小時後，又突然被召回、熱身上場，3分鐘後就輸了球。在更衣室等待的過程中，也完全沒有得到接下來安排的確切通知，因此整支球隊處於困惑當中。主辦比賽的巴黎組委會則表示，比賽結束後，正在試圖「了解原因並採取適當行動」。7月25日，巴黎方指出將會在接下來的賽事增加工作人員和安全屏障；整個奧運期間，平均每天會有1萬7,000名保安人員維護比賽秩序和安全。由於巴黎奧運是在國際地緣政治緊張之際舉辦，安全問題備受關注，24日同日舉辦的以色列對陣馬利的比賽，安全問題就受到相當程度的檢視——加薩戰爭仍在進行中，而馬利是穆斯林人口為主的國家，法國在以色列安全部門支援下，為這場比賽部署了1,000名警察。另有官員表示，以色列選手在奧運期間，會有部隊護送往返比賽，並得到24小時保護。在比賽開始前、演奏雙方國歌時，以色列國歌遭遇到一些噓聲，也有球迷揮舞巴勒斯坦旗，不過比賽雙方都盡量淡化政治色彩，最後比賽1：1戰平結束，未發生任何重大事件。但阿根廷與摩洛哥之戰，仍凸顯巴黎奧運在足球賽事組織上的混亂，還有球員的人身安全問題——球迷扔擲異物進場或是直接闖入場地，在各大國際賽事還有俱樂部層級的比賽都屢見不鮮，巴黎奧運主辦方的應對處理方式才是引起不滿和爭議的最大原因。雖然奧運在足球世界的重要性，不及世界盃、歐洲盃、美洲盃，但是做為全世界最盛大的運動盛會，比賽過程出現這樣令球迷和球員都感到困惑的情形，顯然非常不應當、不尋常。▌延伸閱讀：〈巴黎奧運開幕倒數：法國破獲數起陰謀事件，俄羅斯暗中破壞的安全隱憂〉因奧運男足有參賽球員必須為23歲以下的年齡限制（每隊僅有3個超齡名額），所以大多數知名球星都不會參加奧運賽事，也連帶降低了足球迷對奧運足球的關注，奧運足球金牌雖仍有一定的重要性，但份量低於世界盃等國際賽獎盃。阿根廷球王梅西在2008年、21歲時就拿下奧運金牌，但其後多年仍被譏笑、指責無法為阿根廷贏回冠軍獎盃，直到2021年他贏得美洲盃冠軍、以及隔年的世界盃冠軍。不過，在沒有其他國際賽冠軍時，奧運金牌不被視為代表性的巨大榮耀，但在已經集齊各大榮譽時，又是另一回事。本屆巴黎奧運，阿根廷國家隊的主力前鋒艾瓦雷茲（Julián Álvarez）就有參賽，24歲的他已經在俱樂部和國家隊幾乎囊括所有榮譽，在阿根廷聯賽、英超和國家隊總計獲得14個冠軍頭銜，個人也曾拿下南美足球先生和阿甲神射手等榮譽，不過他仍追求再拿下多一個冠軍——奧運冠軍。阿根廷國家隊的36歲後衛奧塔門迪（Nicolás Otamendi）亦參賽，追求在職業生涯尾聲拿滿國家隊榮譽。奧運女足則沒有年齡限制，知名女足球員如巴西的瑪塔（Marta）、西班牙的普特拉絲（Alexia Putellas）都有參賽，與女足世界盃一樣，都是世界競技水平最高的女足比賽。",
        "time": "2024/07/26 轉角24小時",
        "title_hash": "158a1a681cfbb1d8e423682a2ad44ba719678d275c06273a03764a318236a7a0"
    },
    {
        "title": "加拿大西部觀光小鎮賈斯坡遭野火蹂躪 1/3區域已毀",
        "content": "加拿大當局今天表示，大規模野火摧毀西部觀光小鎮賈斯坡（Jasper）約莫1/3的區域，目前火勢仍未獲得控制，不過天降甘霖和較涼爽天氣，有助消防員滅火。路透社報導，賈斯坡是加拿大知名景點，位於亞伯達省（Alberta）風景如畫的賈斯坡國家公園（Jasper National Park）內，每年可吸引逾200萬觀光客遊覽這個位於洛磯山脈（Rocky Mountains）的地區。因大火22日賈斯坡緊急疏散。亞伯達省省長史密斯（Danielle Smith）表示：「降雨、氣溫轉涼加上消防員奮力滅火，使得這場火災明顯緩和。」但她在記者會上也說：「值得注意的是，火勢仍然沒有獲得控制，而且對於民眾而言，返家還是不安全的。」加拿大公園管理局（Parks Canada）表示，25日降下10至15毫米雨量，很可能讓火勢直到週末期間都維持緩和。賈斯坡鎮政府則指出，全鎮已有358棟建築物遭大火摧毀，占當地建物總數1113棟的逾32%。一些人士評估，這場大火的清理與重建可能得費時數年。有人擔憂，情況嚴重的野火季正在對加拿大西部獲利可觀的觀光產業造成愈來愈大傷害。當地每年觀光收入高達數以十億計美元。巴黎奧運儼然成為巴黎市長伊達戈與總統馬克宏明爭暗鬥的擂臺。開幕典禮上，馬克宏以東道主身分站C位。開幕前一周，伊達戈縱身躍入塞納河證明水質符合奧運標準，替巴黎奧運做了最佳宣傳。馬克宏不落人後，派出體育部長跟進，再次掛保證。伊達戈究竟是何許人？馬克宏為何這麼在意她？加拿大當局今天表示，大規模野火摧毀西部觀光小鎮賈斯坡（Jasper）約莫1/3的區域，目前火勢仍未獲得控制，不過天降甘霖...就在日本運輸業界因應「奧客」無理要求已成課題的情況下，以北海道為據點的航空公司AIRDO（原名北海道國際航空），已決定最...西班牙2013年發生列車出軌翻覆釀80死，當時成為近70年來死傷最慘重的火車事故。西班牙的法院今天將列車駕駛與一名安全主...日本在今年2月初再度提出世界遺產申請，主推新潟縣佐渡島歷史悠久的礦山——「佐渡金山」——從江戶時代以來有將近400年的開礦歷史，除了因武士傳說與後來的經典遊戲《信長之野望》系列而聞名外，佐渡島「日本第一的金山」更曾是江戶幕府得以穩固經濟的黃金鄉。在火星一條乾枯河谷中，美國航太總署（NASA）毅力號探測車或許終於找到古老外星生命存在的證據，並可能讓NASA運回火星物...",
        "time": "2024-07-27 20:16",
        "title_hash": "9e770fd16d9b73dad8c4434c420b6bceb836d892b2e861c253160ae26b31d32e"
    },
    {
        "title": "參加孩子運動會跌倒露丁字褲 英國媽樂曝追求者暴增",
        "content": "英國一名媽媽參加孩子的運動會，在場上賣力奔跑時不慎跌倒，沒想到裙子就這樣掀了起來，讓她下半身春光外洩，丁字褲都露了出來。雖然事件已經過去兩年，但影片在網路上瘋傳，讓她到現在都還有不少人慕名前來追求。據《太陽報》（The Sun）報導，現年38歲的漢納福德（Katie Hannaford）在2022年6月時參加當時8歲女兒的運動會。在學校的運動會上，通常會邀請家長一起參與，所以漢納福德也上場狂奔。不過才起步沒多久，她就不小心絆倒，讓裙子完全掀了起來蓋在她的頭上，下半身只穿丁字褲的她也就這樣在全校面前露出臀部。當時影片被上傳網路，一直到現在點閱率都還在持續增加，讓她瞬間爆紅。不過讓她意想不到的是，這部影片竟然為她帶來不少追求者。有些人找到她的社群媒體帳號，詢問她是不是影片中的媽媽，也有人稱讚她真的很漂亮，這些男性從巴西、美國、加拿大等各國「慕名而來」，甚至連她去土耳其度假，都有人認出她來。漢納福德說，女兒覺得這起意外很有趣，她自己則是因此意外的增粉，讓她的自信心大增。雖然事件已經過了兩年，但她不後悔為孩子上場運動。她認為就算出糗也沒關係，最重要的是和孩子們一起留下美好的回憶。泰國南部的市鎮一直是馬來西亞北部居民喜愛的旅遊景點。每逢週末或連假，坐落在馬泰邊境的泰國最南端市鎮勿洞（Betong），都會塞滿準備通關的遊客。這一座距離馬來西亞只有不到半小時車程的小鎮，封存了另一種馬來西亞想像。譬如，和諧共處的族群關係——華裔與馬來裔雖然是該鎮的主要族群，他們卻說著同一種語言泰語，他們的生活圈也未有馬來西亞這般涇渭分明。近年投資的風氣盛行，不少人會將手上多餘的積蓄丟進股市裡「錢滾錢」，然而，投資有賺有賠，購買前應確實研究過標的物再出手才是。近日日媒報導，一位退休的65歲父親在從未接觸過投資的情況下，短短一個月就將2千萬日圓...三五好友相聚，有時也會有喜歡下廚的朋友，趁著機會大展身手，燒一桌好菜招待大家，更添人世間的溫情。不過近來有位日本網友，同樣在造訪朋友時，碰到對方表示願意料理一道佳餚分享，結果實際的內容，卻讓他大出意料。缺德旅客偷龍轉鳳？日本新瀉縣1間溫泉旅館近日發現，在淋浴區1個價值約3萬日圓（約新台幣6397元）的高級蓮蓬頭被調包，被換成價值僅約1,000日圓（約新台幣213元）的平價蓮蓬頭頭。而這宗「奇葩」案件引來當地傳媒追訪，誰知原來不單只蓮蓬頭被換，原來旅館也曾出現沐浴露、洗頭水和化妝水等物品被盜，總之有層出不窮的盜竊案發生，令旅館不得不作出公告，懇請客人「高抬貴手」。印度中部有一位負債累累的勞工岡德（Raju Gond）指出，近日他挖到一顆價值將近10萬美元（約新台幣328萬元）的19...印度發生恐怖意外。監視器拍到一群小學生午休期間正在教室內聊天嬉戲，其中一名靠牆學生發現情況有異，於是轉頭看後面，整面牆壁突然塌下。最先察覺有異的學生和另外3名同學隨之跌落，其他同學狼狽逃到教室安全位置，部份人不理會書包和課本直接逃離課室，教職員紛紛指示學生盡快離開，同時走近視察受傷學生情況。",
        "time": "2024-07-25 19:00",
        "title_hash": "344039ad4f4c597393a5a03017160ddaf7ef9279a7f4266520c3a2a086d17680"
    },
    {
        "title": "日溫泉旅館6397元高級蓮蓬頭遭調包 換213元平價貨 店方：求高抬貴手",
        "content": "缺德旅客偷龍轉鳳？日本新瀉縣1間溫泉旅館近日發現，在淋浴區1個價值約3萬日圓（約新台幣6397元）的高級蓮蓬頭被調包，被換成價值僅約1,000日圓（約新台幣213元）的平價蓮蓬頭頭。而這宗「奇葩」案件引來當地傳媒追訪，誰知原來不單只蓮蓬頭被換，原來旅館也曾出現沐浴露、洗頭水和化妝水等物品被盜，總之有層出不窮的盜竊案發生，令旅館不得不作出公告，懇請客人「高抬貴手」。據日本傳媒報導，事發於新潟縣三条市的溫泉旅館「いい湯らてい」，工作人員於本月11日巡查時發現1個高級蓮蓬頭被換成普通的蓮蓬頭。這款高級花灑頭價值約3萬日圓（約新台幣6397元），具有四段水流切換功能，安裝在26個淋浴間中的6個蓮蓬頭上，一直深受客人喜愛。該溫泉設施的員工宇田貴史表示，這些高級蓮蓬頭是為了提升客人的沐浴體驗而設置的，受到女性客人的高度評價。這次盜竊事件讓他們不得不將被盜的蓮蓬頭移到更顯眼的地方以防再次被盜。他估計，該名盜竊的客人將普通蓮蓬頭用毛巾包起來，然後拿到淋浴區換上。旅館於本月19日在社交平台「X」發文表示，他們絕不姑息盜竊，更指出除了蓮蓬頭外，旅館還發現其他日用品如沐浴露、洗頭水和化妝水等物品也被盜。由於小部分人的不當行為，令他們決定停止提供借出棕色梳。不少客人表示感到可惜，認為會偷蓮蓬頭感到不可思議，「用偷來的蓮蓬頭沖涼會沖不乾淨，會受報應的」。警方目前正以竊盜案展開調查，並呼籲知情人士提供相關線索。此事件也引發了社會的廣泛關注，不少市民對於旅館遭遇的困境表示同情，更有市民自發捐贈高級蓮蓬頭，幫助旅館恢復正常營運。（綜合）延伸閱讀：屯門公路貨櫃車「輪胎飛脫」！輪胎在路中央翻滾 後車反應快及時避開天降巨輪！高速公路輪胎飛脫彈足4行車線 私家車遭殃命中慘了文章授權轉載自《香港01》近年投資的風氣盛行，不少人會將手上多餘的積蓄丟進股市裡「錢滾錢」，然而，投資有賺有賠，購買前應確實研究過標的物再出手才是。近日日媒報導，一位退休的65歲父親在從未接觸過投資的情況下，短短一個月就將2千萬日圓...缺德旅客偷龍轉鳳？日本新瀉縣1間溫泉旅館近日發現，在淋浴區1個價值約3萬日圓（約新台幣6397元）的高級蓮蓬頭被調包，被換成價值僅約1,000日圓（約新台幣213元）的平價蓮蓬頭頭。而這宗「奇葩」案件引來當地傳媒追訪，誰知原來不單只蓮蓬頭被換，原來旅館也曾出現沐浴露、洗頭水和化妝水等物品被盜，總之有層出不窮的盜竊案發生，令旅館不得不作出公告，懇請客人「高抬貴手」。印度中部有一位負債累累的勞工岡德（Raju Gond）指出，近日他挖到一顆價值將近10萬美元（約新台幣328萬元）的19...印度發生恐怖意外。監視器拍到一群小學生午休期間正在教室內聊天嬉戲，其中一名靠牆學生發現情況有異，於是轉頭看後面，整面牆壁突然塌下。最先察覺有異的學生和另外3名同學隨之跌落，其他同學狼狽逃到教室安全位置，部份人不理會書包和課本直接逃離課室，教職員紛紛指示學生盡快離開，同時走近視察受傷學生情況。",
        "time": "2024-07-26 22:22",
        "title_hash": "af155989f83f24099af5df299ca649af8a1615d3de5db84e70adc3913b37cb2f"
    },
    {
        "title": "約會滿心期待去男方家 對方脫褲「做這事」瞬間冷掉",
        "content": "國外一名女網友跟交友軟體上認識的新對象出門約會，本來讓她非常期待的行程，最後卻成了一場災難，對方第一次約會就在她面前脫褲子做出「驚人舉動」，讓女網友完全傻眼。據《鏡報》（Mirror）報導，一名女網友佩奇（Rachel Paige）在TikTok帳號@raepaige上傳影片分享她初次約會的經歷。一開始一切都很順利，她覺得跟對方很合得來，還以為有發展機會，所以去了對方家，但後來發生的事情讓她大吃一驚。佩奇說，當天約會進行得非常順利，她很開心，也同意去男方家裡「看電影」。但當她們進了家門後，事情就從浪漫變成了災難。佩奇在影片中分享，自己跟交友軟體上認識的男生出去約會，那次也是她們第一次約會，她們吃了墨西哥捲餅又喝了點酒，她覺得用餐過程很輕鬆有趣，對方也非常幽默和善，所以決定跟對方回家看電影。「到了他家後，他帶我進了他的房間。我坐在他的床上，他馬上就進了浴室。當時我想，也沒什麼大不了的，誰都有內急的時候嘛！但問題是…他沒關門！」原本上廁所沒關門就已經讓佩奇嚇壞了，更令她傻眼的是，男子就這樣旁若無人地坐在馬桶上。當佩奇忍不住問對方在做什麼時，對方也冷靜地回應「我在大便」，讓佩奇忍不住在影片大叫，「到底誰會這樣做啊！」不少網友留言說這根本不是第一次約會應該發生的事，應該說不管第幾次約會都不該發生，有網友就說，「這已經是仇恨犯罪的程度了。」另一位網友則忍不住問佩奇有沒有立刻離開，另一名網友表示，自己也遇過類似的狀況，而且那時她在浴室梳洗，對方就直接進來上廁所，讓網友十分尷尬。此次巴黎奧運中，國際奧會力挺台灣女子57公斤組拳擊國手林郁婷的出賽權利。但在去年3月，國際拳擊協會卻曾宣布林郁婷和阿爾及利亞的哈利夫（Imane Khelif）未通過性別檢測，取消她們的獎牌。協會至今都未明確透露其檢驗方法，僅強調不是睪固酮濃度檢測，而是「另外一類受承認的檢驗」。即使證據不明，但各項體育協會如果做出這類決定，國際奧會一般會予以接受。不過國際奧會去年6月恰好因貪污、黑箱等爭議不再承認拳協，於是本屆兩人參賽權是由國際奧會決定，符合參賽資格。印度德里發生恐怖工業意外。當地1名年僅15歲少女在食品工廠工作，生產炸餅和春捲等食物，少女疑操作不當，上半身慘被捲入揉麵機，頭部嚴重受傷，當場身亡。事後家屬投訴工廠老闆不人道，強迫身體不適的少女長時間工作才會導致事件發生，要求相關部門嚴查。警方已查封涉事機器，並逮捕該工廠老闆，以調查少女真正死因。國外一名女網友跟交友軟體上認識的新對象出門約會，本來讓她非常期待的行程，最後卻成了一場災難，對方第一次約會就在她面前脫褲子做出「驚人舉動」，讓女網友完全傻眼。日本岐阜縣一位53歲無業女性各務良子，因為近日對鄰居家投擲雞蛋，於7日遭到警方逮捕。儘管被捕時否定罪嫌，但是受害鄰居卻出面指控，表示早從2019年開始，該女性就有類似的行為，搞得左鄰右舍苦不堪言。現代萬物飛漲，甚至原料缺貨現象，讓各種食品、餐飲業者苦不堪言。日本一家創立於1892年的老字號知名便當店「中央軒」，近來因應白米缺乏的問題，乾脆開發出了用吐司取代白飯特別款便當。在外吃飯時，如果發現自己的餐點被「加料」，多了什麼食物以外的東西，那麼食慾就可能大受影響，甚至還可能因此和店家爭論。最近有位日本網友，也在他的餐點裡，混入了一項「3C物件」，但非但沒有因此生氣，照片公布後還逗笑許多人。",
        "time": "2024-08-08 18:53",
        "title_hash": "c35d2f6201206326118c98f8152f14dd6e3f8a94745a4f9be3ca7a7cbdf068bc"
    },
    {
        "title": "日圓太便宜？年底看升至145日圓兌1美元 時間推移下可能到100",
        "content": "以日圓為融資貨幣的套利交易料將進一步平倉，愈來愈多策略師預測，日圓兌美元匯價今年底會升到145左右，明年還更高。紐約梅隆銀行認為投資人過於看空日圓，甚至喊出，隨時間推移，日圓的公允價值應該會接近100。因日本央行的鷹派立場和美國有可能降息，瑞銀集團修正看法，預估年底日圓匯價將升至145日圓兌1美元，遠高於先前預估的160，而明年還可能再升值到130，高於先前預估的140。瑞穗證券策略師Masafumi Yamamoto和Masayoshi Mihara以美日利差縮小為由，認為日圓在2025年底可能升至130。根據紐約梅隆銀行市場策略與洞察主管Bob Savage撰寫的告，日圓的空頭頭寸將持續削減，目前147日圓兌1美元的價位太便宜，甚至有可能升至100。8月將繼續是一個高度波動的月份。 大和證券資深外匯策略師Yukio Ishizuki也預期日圓未來幾周將劇烈波動，可能升逾140或貶逾150，年底時在140-149間。滙豐集團也上修年底目標價，由先前預估的152調高到148。以日圓為融資貨幣的套利交易料將進一步平倉，愈來愈多策略師預測，日圓兌美元匯價今年底會升到145左右，明年還更高。紐約梅隆...紐約時報周四（8日）報導，台積電（2330）在美國亞利桑那州鳳凰城投資的工廠，難以克服台灣與美國的工作文化差異，遲遲未能...美國國土安全部（DHS）週四（8月8日）釋出的公告顯示，美國政府將5家中國企業列入《防止維吾爾族強迫勞動法》（UFLPA）實體清單。美國就業數據優於安撫投資人的效果沒有持續太久，日股9日早盤暴漲逾800點後，盤中又翻黑跌逾200點，單日震盪逾千點，反映...美國兩大電視業者派拉蒙全球（Paramount Global）與華納兄弟探索（Warner Bros Discovery...在亞洲人工智慧（AI）類股近來遭逢沉重賣壓後，基金經理人認為台積電（2330）、三星電子及SK海力士（SK Hynix）...",
        "time": "2024-08-09 15:18",
        "title_hash": "0aa63777f75b51de5d7cdd2e8581885bf48239d6dde48e9069bd521abb980625"
    },
    {
        "title": "美國研究機構：烏軍向俄國發動攻擊 頭兩日有斬獲",
        "content": "烏軍發動數月以來對俄國領土最大規模的攻擊48小時之後，俄國國防部今天表示，俄軍仍在邊境的庫斯克州與烏克蘭部隊激戰。美國獨立機構「戰爭研究所」聲稱，烏軍發動攻擊的頭兩日頗有斬獲。法新社報導，俄國國防部表示，俄軍以空襲、火箭彈和火砲，痛擊闖入兩個邊境州的烏克蘭部隊，「持續殲滅來犯的敵軍」。烏克蘭總統辦公室的幕僚今天就本週烏克蘭部隊入侵俄國歸咎於莫斯科，並未就數月來針對俄國領土發動的最猛烈攻擊承擔直接責任。烏克蘭總統顧問波多利雅科（Mykhailo Podolyak）在社群媒體發文指出：「包括庫斯克州（Kursk）和貝爾哥羅德州（Belgorod）等隸屬俄羅斯聯邦的領土範圍內，任何導致戰況升高、砲擊、軍事行動、被迫疏散和正常生活被打亂，全皆肇因於俄羅斯明目張膽的入侵行徑。」俄羅斯軍方表示，總數約莫1000人的烏克蘭部隊及超過24輛的裝甲車和戰車，6日清晨大舉挺進俄羅斯西南部的庫斯克州。烏軍這次挺進俄羅斯領土，顯然是自2022年2月俄羅斯全面軍事入侵烏克蘭以來，烏克蘭所發動的數起跨境攻擊中規模最大的一次。位於美國的獨立機構「戰爭研究所」（Institute forthe Study of War）表示，烏軍發起攻擊的頭兩天，攻城掠地，頗有斬獲。The root cause of any escalation, shelling, military actions, forced evacuations, and destruction of normal life forms, including within Rf’s own territories like #Kursk and Belgorod regions, is solely Russia’s unequivocal aggression. This includes attempts to seize foreign…烏克蘭部隊大舉跨越邊界打進俄羅斯的行動進入第3天，烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）今天表示，...烏克蘭總統顧問波多利雅科（Mykhailo Podolyak）7日表示，烏軍在「俄羅斯邊境州」的任何可能行動，將對俄羅斯...烏軍發動數月以來對俄國領土最大規模的攻擊48小時之後，俄國國防部今天表示，俄軍仍在邊境的庫斯克州與烏克蘭部隊激戰。美國獨...1999年8月9日，普亭被年老體衰的時任總統葉利欽任命為俄羅斯總理。到了年底，只當了幾個月總理的普亭就接任了葉利欽。時年47歲的他在就...俄羅斯總統普亭（Vladimir Putin）應邀出席墨西哥總統當選人薛恩鮑姆（Claudia Sheinbaum）就職...俄烏戰爭有新發展，烏克蘭連續兩天攻進俄國西南部庫斯克州(Kursk)，俄羅斯總統普亭指責是大規模挑釁行動；庫斯克州長也表...",
        "time": "2024-08-08 21:11",
        "title_hash": "777875a1147199564c93bc27b3e3189170b214c226bc52a8dc6c4cb2a2587105"
    },
    {
        "title": "互傳反猶太簡訊 哥大3高管辭職 今秋新學年恐現新一波挺巴浪潮",
        "content": "哥倫比亞大學三名高管因在一個猶太議題的活動上，互發簡訊分享帶有對猶太人貶損的內容，被校方勒令無限期休假接受調查後，現證實三人已經辭職。三人分別是是哥倫比亞學院(Columbia College)副院長兼行政長蘇珊．張金(Susan Chang-Kim)、大學生生活主任克羅姆(Cristen Kromm)、負責學生和家庭支持的副院長帕塔什尼克(Matthew Patashnick)。哥大發言人斯萊特(Samantha Slater)透過電郵確認三人辭職，但未進一步說明，這三位高管也拒絕回應查詢。三人今年5月在校內一個討論猶太人生活及校內的反猶主義活動上，互發帶貶意的簡訊及嘲諷，經保守派媒體「華盛頓自由燈塔」取得並公開。校長莎菲克(Minouche Shafik)及教務長奧林托(Angela Olinto)先讓三人無限期休假，7月8日在給全校教職員及學生的信件中表示，三人已被永久解除職務。另一涉事的學院院長索雷特(Josef Sorett)雖有參與討論，但在致歉後繼續保留原職。這一事件讓校方非常尷尬，因為大學管理層一直試圖說服國會、校友及猶太裔學生，校方認真對待校園裡的反猶太主義。在這個被哥大校友稱為「簡訊門」的醜聞發酵的同時，校長莎菲克及校方其他高管，也開始做好準備，應對今年秋季新學年可能出現的新一波親巴勒斯坦激進主義浪潮。沙菲克早於7月已宣布，對於涉及抗議者、社區對話及檢討抗議規則等問題時，會採取新的介入程序，包括可能賦予校園警察新的逮捕權限，但這是初步構想，尚未正式提交給哥大的大學評議會考慮。大學評議會成員、天文學教授阿普爾蓋特(James Applegate)說，早在今年初反猶太浪潮開始高漲時，已非正式討論過這個構想，無論出於何種目的，抗議一定要和平舉行，否則會由警方採取行動。日本宮崎縣東側海域當地時間8日下午4時43分發生規模7.1地震，震央位於宮崎縣東側海域的日向灘，震源深度約30公里。氣象廳隨後發布「南海海槽地震臨時情報」（注意巨大地震），警告未來一周注意可能會發生巨大地震...日本九州宮崎縣繼8日發生規模7.1強震後，9日凌晨4時許再發生規模5.3地震，災區民眾持續評估災情。每日新聞統計，目前已...在孟加拉學生帶頭抗議，最終導致在任15年的前總理哈希納（Sheikh Hasina）下台之後，諾貝爾和平獎得主尤努斯（M...哥倫比亞大學三名高管因在一個猶太議題的活動上，互發簡訊分享帶有對猶太人貶損的內容，被校方勒令無限期休假接受調查後，現證實...連接中美洲與南美洲的「達連隘口」(Darién Gap)儘管路途險惡、須跋山涉水，仍是許多無證移民前來美國邊境的主要路線...英國反移民示威已逾一周，英國警力強勢執法，7日示威已漸趨和平。引發示威的是上月29日一間兒童舞蹈班遭攻擊，造成3死10傷...",
        "time": "2024-08-09 14:26",
        "title_hash": "852191d3b3a91e8bb739615c26059dd967ca08ec5239e50d733616237b0fee53"
    },
    {
        "title": "拜登稱以哈停火協議快談妥 哈瑪斯：這是錯覺",
        "content": "拜登總統表示，經過在卡達首都杜哈(Doha)的會談之後，加薩走廊的停火更接近達成協議；不過巴勒斯坦伊斯蘭主義組織「哈瑪斯」的高階官員17日駁斥拜登的樂觀說法，稱這是錯覺。拜登16日說，這是自去年10月加薩開戰以來最接近達成停火協議的一刻，但還沒到終點。他指示美方團隊推動前述全面過渡提案，並已分別和卡達國王塔米姆及埃及總統塞西通話，兩人對美方提議表達強烈支持。哈瑪斯高階官員阿布朱瑞(Sami Abu Zuhri)聲明指出：「聲稱我們更靠近達成協議是一種錯覺，我們面對的不是協議或真正的談判，而是美國的強制命令。」在卡達杜哈舉行的加薩停火協議談判16日暫告一段落，美國、卡達與埃及當天向以色列和巴勒斯坦武裝團體哈瑪斯提出作為新協議的「過渡提案」。拜登總統對協議前景感到樂觀，另外，幾位美、以和伊朗官員說，伊朗可望延後報復以色列，讓調停方有時間促成協議。不過，哈瑪斯拒絕以方在該提案所提的新條件。與以色列談判兩天後，美卡埃三國發布聯合聲明表示，過渡提案建立在此前協議的基礎上，並消弭剩餘分歧。調停方高官本周將在開羅恢復談判，據新提案的條款達成協議。各方談判團隊將制定該提案實施細節，包括用以色列人質交換巴囚的安排和人道援助事宜。美國國務卿布林肯即將訪以色列，重申堅定支持以色列安全。布林肯此行也旨在強調，由於協議即將達成，中東任何一方皆不應加以破壞。布林肯19日可能與以色列總理內唐亞胡會談。一位匿名拜登政府高官16日向路透說，這次談判是數月來最具建設性的一次，雖仍有待辦工作，但是談判代表研判協議「可望達成」。但並未直接參與談判的哈瑪斯高階成員黎希(Izzat al-Rishq)表明，據調停人員說法，以方在談判時未遵守約定事項。耶路撒冷郵報17日報導，另一位高階成員哈馬德說，以方就加薩與埃及邊境的「費城走廊」提出新條件，但以哈此前已協議以方要完全撤出。哈馬德說，哈瑪斯不會坐視以色列留在加薩任何地方，並指控以方正在協議中埋漏洞，以便日後重啟戰端。美國國務卿布林肯今天啟程前往中東，推動加薩停火協議…美國國務卿布林肯訪問以色列前夕，以色列今天聲稱在約旦河西岸擊斃2名哈瑪斯（Hamas）高階分子，加薩衛生部則指控以軍襲擊...拜登總統表示，經過在卡達首都杜哈(Doha)的會談之後，加薩走廊的停火更接近達成協議；不過巴勒斯坦伊斯蘭主義組織「哈瑪斯...一連兩天在杜哈的加薩停火協議談判16日才告段落，調停方預計本周復談並制定新的過渡提案實施細節，但以色列17日除繼續空襲加...在卡達舉行的以哈停火談判16日暫停，拜登總統對接近達成停火協議表示樂觀，然而，以色列軍隊同日空襲加薩走廊再導致至少18人...路透報導，以色列國防軍17日空襲約旦河西岸哲寧（Jenin），擊殺兩名涉嫌槍殺以色列平民的哈瑪斯資深武裝份子。",
        "time": "2024-08-18 14:26",
        "title_hash": "af9072f7d790d84403441f28bd473d203f8c8db9d75586ee9d593f68975f033f"
    },
    {
        "title": "影／85歲嬤挑戰雲霄飛車 爬升後表情逐漸母湯引熱議",
        "content": "8月16日的今天是「國際雲霄飛車日」，國外一位85歲的阿嬤挑戰自我，拜託家人同意讓她一起坐上雲霄飛車，不過隨著雲霄飛車不斷攀升，阿嬤的表情也越來越「母湯」，逗趣的反應和勇敢嘗試的精神在TikTok上引發熱烈討論。據《鏡報》（Mirror）報導，記錄下這段爆笑瞬間的，是TikTok帳號@WeAreSheppard，經營帳號的三兄妹是發片歌手，他們記錄下阿嬤「Baba」搭乘雲霄飛車的可愛反應。@WeAreSheppard在影片中分享，阿嬤「拜託」他們讓她一起搭雲霄飛車。影片一開始Baba和三個孫子一起隨著雲霄飛車在水中輕輕滑行，笑得很開心，甚至還能對下面的遊客揮手打招呼。不過當雲霄飛車衝出隧道並開始爬上陡坡時，Baba的笑聲就開始逐漸消失了。影片中她緊緊握住扶手，緊張地問說：「我不會掉出去吧？」孫子們選擇不正面回答她的問題，只告訴她「加油，Baba」，讓阿嬤看起來越來越緊張。其中一個孫子提醒她「準備好囉！」，接著雲霄飛車就以超級驚人的速度俯衝而下，幸好在好幾次轉彎急降後，Baba順利完成挑戰，回到地面，只是表情十分微妙。不少TikTok網友紛紛留言讚嘆阿嬤好勇敢，一名網友就說「她比我還勇敢」，另一名網友則說自己上次坐的時候「以為自己快死了」，還有人開玩笑說自己曾經因雲霄飛車留下童年陰影，稱讚阿嬤「幹得好！」為了拍攝美美的婚紗照，可以誇張到什麼程度？馬來西有新人於某著名橋樑的鐵軌拍攝婚照，碰巧遇到火車經過，雖然火車早已鳴笛示意他們離開，但兩人動作慢條斯理，最終火車駛至時被迫停下。當地網友斥責二人舉動自私，兼罔顧自身安全...達美航空近日發生恐怖尾隨案，一名男子一路從維吉尼亞州華盛頓杜勒斯國際機場跟蹤一家人，接著又在沒有機票的情況登上達美航空航...美國拉斯維加斯一名男子因為車禍受到嚴重的腦傷，整整昏迷了六個月。雖然他奇蹟似的甦醒，不過醒來後迎接他的，卻是一張250萬美元（約8069萬台幣）的天價醫療帳單。8月16日的今天是「國際雲霄飛車日」，國外一位85歲的阿嬤挑戰自我，拜託家人同意讓她一起坐上雲霄飛車，不過隨著雲霄飛車不斷攀升，阿嬤的表情也越來越「母湯」，逗趣的反應和勇敢嘗試的精神在TikTok上引發熱烈討論。澳洲一名YouTuber為了挑戰自我，連續265小時沒闔眼睡覺。這項驚人的舉動不只引來網友追蹤，更吸引不少專家關切。他整整11天沒有睡覺，最後在8月12日挑戰失敗「屈服」睡覺，引發網友討論。伊朗近日發生1起可怕電梯奪命意外！當地1名市政府女員工下班等電梯時，與巧遇的女同事聊天，並未發現電梯已到達。直到電梯門要合上時，女同事才匆匆用文件夾卡入門縫，強行令電梯門重新打開。一開始等候電梯的女員工先行步入電梯內，下秒竟直墜梯井，慘被摔死。原來兩人都沒留意到電梯已不在該樓層，門後是幽深的電梯井，故導致意外發生。",
        "time": "2024-08-16 20:50",
        "title_hash": "78515b1daa8b1e80b3a8a9f566ac38c5016f6c8ff219c8736109147271ea923c"
    },
    {
        "title": "自民黨總裁選舉趨白熱化 逾10人欲挑戰首相大位",
        "content": "隨著日本首相岸田文雄宣布退出自民黨總裁選舉，黨內有意問鼎首相大位的競爭漸趨白熱化，已有逾10人欲角逐總裁，其中石破茂若順利參選，將是繼2020年後生涯第5度競選總裁。岸田2021年9月底當選自民黨第27任總裁（黨主席），3年任期到今年9月屆滿，自民黨在此之前將舉行總裁選舉。由於自民黨目前在參議院及眾議院掌握多數席次，在這種情況下，其總裁通常都會在國會的首相指名選舉中獲指名為首相，當選總裁意謂著將成為下一任首相。岸田決定不參選總裁選舉，代表將卸下首相職務。日媒分析，岸田內閣支持率持續低迷導致黨內「逼宮」聲浪不斷，不得不放棄尋求連任。●林芳正及河野太郎將宣布參選日本讀賣新聞報導，根據數名自民黨內相關人士透露，現任內閣官房長官林芳正、數位大臣河野太郎及自民黨前幹事長石破茂，已確定近日將宣布參選總裁。林芳正屬於已決定解散的黨內派閥「岸田派」成員，在岸田派會長岸田文雄宣布不競選連任總裁後，派閥內已出現希望林芳正作為岸田後繼人選參選的聲浪。目前預估林芳正可取得參選所必要的20名國會議員推薦人。河野在黨內屬「麻生派」，已獲麻生派會長麻生太郎同意參選，推薦人將以麻生派成員為主。河野為尋求進一步擴大支持，昨天已透過電話展開「催票」。石破昨天跟身旁人士說，有關推薦人的部分，「在確保（足夠推薦人）已有眉目」，表明將宣布參選的意願。如果石破順利參選，將是生涯第5次挑戰總裁大位。另外，受到黨內青壯派與年輕議員支持的前經濟安全保障大臣小林鷹之，最快8月19日將舉行記者會正式宣布參選。小林昨天在新潟縣受訪時說，幾位議員表達希望他參選是事實，「我會認真對待這些聲音再做出最後決定」。小林已獲得足夠的推薦人數，目前正在評估宣布參選後要展開的活動等。換上「政策集團」外衣的「茂木派」內，目前包括會長、現任自民黨幹事長茂木敏充及前官房長官加藤勝信都有意出馬。茂木昨天在金澤市受訪時說，「會利用夏天期間進行考慮」；加藤8月16日在電視節目上說，「希望能展開具體行動」。●小泉進次郎動向未明 黨內現期待聲浪隸屬岸田派的現任外務大臣上川陽子，昨天已跟岸田表明以參選為方向的想法；43歲的前環境大臣小泉進次郎跟小林鷹之同為40多歲，都被視為「世代交替」的可能人選，雖然小泉目前動向未明，但黨內不少人期待他出馬競選。還有包括經濟安全保障大臣高市早苗、經濟產業大臣齋藤健，及前總務大臣野田聖子，也都朝參選進行準備。日本經濟新聞報導，這次總裁選舉罕見已有超過10人有意參選，且受到黨內派閥政治獻金申報不實違法問題的影響，黨內派閥除麻生派外都決定解散，所以此次選舉將反映出派閥約束力不再的政治現實。●20名推薦人成參選首道門檻由於有意參選人數眾多，接下來各方勢力將針對參選所需的20名推薦人展開爭奪戰。根據目前狀況，暫時只有小林鷹之、林芳正及河野太郎確定獲得足夠推薦人，將站上總裁選舉的起跑線。至於其他也想角逐「後岸田時代」大位的人選，必須先跨過找到20名推薦人的門檻。回顧2000年後的自民黨總裁選舉，參選人數都不超過5人，麻生太郎當選總裁的2008年及安倍晉三當選總裁的2012年，都是5人參選。上次在2021年進行的總裁選舉有4人參選，最後由岸田勝出。土耳其國會16日上演全武行，議員因為繫獄在野黨國會議員阿泰萊（Can Atalay）的國會豁免權被剝奪發生爭執，數十名議...泰國前總理塔信的么女貝東塔今天正式獲泰國國王任命出任泰國新總理，她矢言將以「開放的心胸」展開職務，並呼籲所有泰國人民幫...隨著日本首相岸田文雄宣布退出自民黨總裁選舉，黨內有意問鼎首相大位的競爭漸趨白熱化，已有逾10人欲角逐總裁，其中石破茂若順...美國維吉尼亞州15歲少年貝克勒（Heman Bekele）正在研發一款肥皂，未來可望用於治療甚或預防多種形式的皮膚癌，獲...委內瑞拉反對派領袖馬查多不再躲藏，今天帶領群眾在首都卡拉卡斯街頭抗爭，反對總統馬杜洛自稱的勝選連任，她矢言將有持續不斷的...俄羅斯遠東堪察加半島東部外海在當地時間18日清晨7時（台灣時間3時）發生芮氏規模7.0地震，引爆附近舍維留奇活火山（Sh...",
        "time": "2024-08-18 12:03",
        "title_hash": "6dfb9c62ef921009467f2c109d589d7003d2a0742426a7357987a97d08dd4f5e"
    },
    {
        "title": "美將迎最大退休潮！三分之二嬰兒潮末段班卻陷儲蓄危機",
        "content": "美國大選不到百日，兩黨積極搶攻中間選民，其中占三成投票人口的高齡族群，也成為選戰關鍵。2024年開始，嬰兒潮世代的末段班將邁入退休生活，美國迎來前所未見的大規模退休潮。然而，明明屬於「最富裕世代」的這群人，卻有三分之二儲蓄不足，面臨難以安享晚年的退休危機？衝擊各國的高齡化議題，就連全世界最富裕的國家美國，也難以倖免。2024年開始，美國將迎來規模最大的退休潮「Peak Boomer Crisis」（巔峰嬰兒潮危機），一路持續到2030年，這期間有3040萬美國人年滿65歲，將進入退休生活。這些退休人口屬於美國嬰兒潮世代（baby boomers），於第二次世界大戰後（1946～1964年）出生。其中，又以1959～1964年出生人口最集中，這群嬰兒潮末段班正好反映生育率的高峰期，也因此被稱為「Peak Boomers」。根據美國聯準會數據，這群占全美人口的20％的嬰兒潮世代，得益於戰後經濟全面復甦、低利率等條件，手握財富超過全國一半（52％），價值上看76兆美元，被形容為「最富裕的一代」。雖說嬰兒潮世代退出勞動力市場，短期內將留下許多職位空缺，恐衝擊產值，但同時也是年輕世代的機會。只是另一方面，嬰兒潮世代也存在財富分配不均的現象，過往常被忽視的嬰兒潮末段班，並不夠富裕，許多人只剩幾年就要退休，卻還沒存夠退休金！西北互助銀行（Northwestern Mutual）2024年調查指出，多數美國勞工認為，需要146萬美元的儲蓄，才足夠讓他們過上舒適的的退休生活。相比2020年，隨著通貨膨脹，這個退休金期望目標大增53％。而且，對嬰兒潮後段班來說，現實的退休生活可能很骨感。長期關注美國勞工退休儲蓄的「終生收入聯盟」（Alliance for Lifetime Income）研究指出，若以20年的退休生活估算，這群「最大、最後的嬰兒潮退休人口」，有三分之二的人，恐怕連維持退休後的生活品質都有難度。調查指出，52.5％嬰兒潮末段班的退休預備金在25萬美元以下，意味他們很可能將花光積蓄，將依靠美國「社會安全」（Social Security）津貼作為主要收入來源；另有14.6％的人，擁有的財富資產為50萬美元以下。再進一步分析，2023年，美國信用評分公司Credit Karma調查指出，59歲以上族群中，沒有退休儲蓄的占比高達27％。「美國從未在這麼短的時間內，有這麼多人達到退休年齡，」負責經濟事務的美國前商務部副部長夏皮羅（Robert J. Shapiro）分析，「其中超過一半的人會發現，光是維持目前的生活水準都很困難，更別說滿足退休後的所有需求。」這些即將進入退休生活的高齡人口，和嬰兒潮前期出生的人們經歷不同，他們不僅在事業巔峰、收入最高時，遇上2007～2009年爆發的金融風暴，也經歷企業從提供傳統退休金，即確保勞工退休後，月領一定金額的「確定給付制」 （Defined Benefit Plan），轉換至「確定提撥制」 （Defined Contribution Plan），例如最常見的401（k）計畫，由勞工選擇投資組合，同時也需要承擔更多投資風險。《華爾街日報》報導，2024年初滿60歲的夏普斯（Shauna Sharpes），出生於嬰兒潮世代的最後一年，她回憶金融風暴時，原先2萬美元的401（k）儲蓄直接蒸發一半。然而，她為了繳房貸，儘管需面臨高額罰款，夏普斯別無選擇，只能將帳戶餘額提前提領。目前，夏普斯的退休規劃在70歲，努力存到10萬美元的養老金，安享退休生活。不僅大環境多變，嬰兒潮末段班的族裔組成也更加多元，這段期間出生的人口中，西班牙裔占比為15％，幾乎是嬰兒潮前期（8％）的兩倍。「終生收入聯盟」調查也指出，不同族裔的平均退休儲蓄存在落差，白人為29.9萬美元，西班牙裔為12.3萬美元，黑人為4.9萬美元，非白人的養老儲蓄遠低於中位數的22.5萬美元。隨著美國規模最大的退休潮襲來，這些缺乏足夠儲蓄的人口，未來需依靠政府的社會安全津貼與高齡醫保，恐將對早已債台高築的美國財政帶來極大負擔。對即將入主白宮的總統候選人，「巔峰嬰兒潮危機」已成為不容忽視的挑戰。分析川普、拜登任內政績，2022年拜登政府通過《降低通膨法案》（Inflation Reduction Act），他在7月底的退選演說中也再次提及，這項改革包括降低處方藥價格、提高醫療保險保障，預計賀錦麗也將延續拜登政府的路線。相較之下，川普任內並未做出重大改革，但他聲明反對削減醫療保險，建議應解決浪費、詐欺與濫用問題，以減少財政負擔。至於「社會安全」的相關政見，雙方皆反對調降退休人員原有福利，拜登、賀錦麗有意透過調高稅收上限，讓收入更高的群體繳納更多稅額，補充日漸空虛的財庫；川普陣營則強調將減少「大規模消耗美國社會安全網的非法移民」，並刪減「用於氣候極端主義的數十億美元」。值得注意的是，柏克萊大學美國青年學院（Berkeley Institute for Young Americans）分析，2020年美國總統大選中，嬰兒潮世代投票人口的占比高達29％。不只人口不容小覷，嬰兒潮世代更是堅實的投票族群。《國會山莊》指出，不只上屆總統大選投票率近72％，2020、2022年的選舉，嬰兒潮世代在搖擺州的投票率更高，包括喬治亞州的73％，以及亞利桑那州的 79％。CBS／YouGov 於6月釋出的民調發現，65 歲以上的美國人中，高達94％的受訪者表示「11 月一定會去投票」。尤其，若未做任何調整，美國政府醫療保險的資金來源「住院保險信託基金」（Hospital Insurance Trust Fund）恐於2036年破產。雪上加霜的是，2035年開始，美國社會津貼將無法全額給付。隨著高齡照護需求增加，社會保障與醫療保險將成為2024年美國大選的重要戰場。延伸閱讀（本文出自2024.08.15《遠見》網站，未經同意禁止轉載。）紐約一名女子去年10月在佛州迪士尼之泉（Disney Springs）餐飲區用餐後死亡，家人為此控告娛樂巨頭迪士尼「過失...聊天機器人ChatGPT開發商OpenAI今天表示，已封鎖一個伊朗團體的帳號，這個團體使用ChatGPT生成意在影響美國...美國大選不到百日，兩黨積極搶攻中間選民，其中占三成投票人口的高齡族群，也成為選戰關鍵。2024年開始，嬰兒潮世代的末段班將邁入退休生活，美國迎來前所未見的大規模退休潮。然而，明明屬於「最富裕世代」的這群人...美國共和黨總統候選人川普17日重返賓州造勢，演說談到上周甫落幕的巴黎奧運，暗諷我國拳擊金牌林郁婷和同樣摘金的阿爾及利亞拳...兩位知情人士透露，聯邦食品藥物管理局(FDA)最快下周就會批准最近流行的KP.2病毒株新版疫苗。聯邦疾病防治中心(CDC...世界衛生組織(WHO)14日宣布M痘疫情成為全球衛生緊急狀態後，聯邦疾病防治中心(CDC)也發布了有關M痘疫情的最新指南...",
        "time": "2024-08-17 07:35",
        "title_hash": "95100bdbed5663885f2a8c727c2afa8ba69e676648dcba2c96f649d167f50b2c"
    },
    {
        "title": "第二大援助國不再？消息人士曝德明年對烏克蘭援助減半 德外交部說話了",
        "content": "英國天空新聞報導，德國國會消息人士透露，德國計畫明年將對烏克蘭的援助減半。消息人士17日告訴法新社，德國總理蕭茲計畫使用遭凍結俄國資產所產生的資金援助烏克蘭戰爭，除了明年預算中已經預留的44億美元（約台幣1416億元）以外，德國不打算「提供任何額外援助」。然而，這番言論遭德國外交部否認。德國外交部在社群媒體X否認這些言論。貼文寫道：「關於德國停止支持烏克蘭的傳言是錯的。我們與烏克蘭站在一起，並將一直支持下去。自俄羅斯侵略戰爭爆發以來，德國已提供烏克蘭340億歐元（約台幣1兆2603億元）的援助。今年我們將提供超過70億歐元（約台幣2483億元）軍援。」德國是烏克蘭第二大軍事援助國，今年提供約68億英鎊（約台幣2832億元）的援助。英國天空新聞報導，德國國會消息人士透露，德國計畫明年將對烏克蘭的援助減半。消息人士17日告訴法新社，德國總理蕭茲計畫使用...烏克蘭首都基輔市（Kyiv）軍政機關表示，俄羅斯今天對基輔發動8月以來第3次彈道飛彈攻擊，初步數據顯示飛彈到達基輔市前已...烏軍6日跨境襲擊俄羅斯西南部庫斯克（Kursk），欲藉此分散俄軍在烏東前線的兵力；不過衛報分析指出，儘管烏克蘭奇襲奏效，...反侵俄羅斯的烏克蘭軍隊雖持續推進，但在烏克蘭東部卻有節節敗退之勢。《紐約時報》報導，俄軍正迫近烏東重要戰略城市波克羅夫斯...（德國之聲中文網）俄羅斯外交部稱，烏克蘭使用西方火箭彈摧毀了庫爾斯克（Kursk）地區謝伊姆河（Seym River）上的一座橋梁，導致試圖疏散平民的志願者喪生。 據路透社報道，俄羅斯外交部發言人扎哈華府智庫美國企業研究所（ＡＥＩ）研究員、美國國防部長辦公室前顧問魯賓十五日在美國「國家安全期刊」網站發文主張，強有力的攻...",
        "time": "2024-08-18 17:55",
        "title_hash": "7cfd79456ddc263e3b0bcf0e4043ef1c92b6629159ca3363bed8c7ac6891cf50"
    },
    {
        "title": "中東緊張局勢升級 美林肯號航艦打擊群加速抵達",
        "content": "美國國防部長下令林肯號（USS Abraham Lincoln）航艦打擊群加速後，美國軍方今天表示，林肯號與隨行驅逐艦已抵達中東。以色列7月底對貝魯特南部郊區發動攻擊，擊斃黎巴嫩真主黨最高軍事指揮官舒庫爾（Fuad Shukr），不久後，伊朗首都德黑蘭也遭遇攻擊，導致巴勒斯坦武裝組織哈瑪斯（Hamas）政治領袖哈尼雅（IsmailHaniyeh）喪命，以色列被控為刺殺哈尼雅的幕後黑手。真主黨與伊朗上月底矢言回應這兩起暗殺行動，外界對局勢嚴重升級的擔憂加劇。法新社報導，林肯號在這時候抵達中東，讓部署中東地區的美國航空母艦數量來到兩艘，至少暫時是如此，因為林肯號之後將替換羅斯福號（USS TheodoreRoosevelt）。負責中東事務的軍事指揮部在社群媒體上表示：「艦載F-35C與F/A-18超級大黃蜂第3批次（BlockIII）戰機的林肯號航空母艦（CVN-72）已進入美軍中央司令部（US Central Command）負責地區。」「林肯號是第3航艦打擊群的旗艦，有第21驅逐艦中隊（Destroyer Squadron 21）與第9艦載機聯隊（Carrier Air Wing 9）伴隨。」五角大廈11日表示，美國國防部長奧斯汀（LloydAustin）月初指示林肯號部署到中東地區後，命令林肯號「加速過境」駛往中東。白宮表示，美國總統拜登21日與以色列總理內唐亞胡通話時強調達成加薩人質停火協議的迫切性，並指出即將舉行的開羅會談至關重要...以色列監獄傳出巴勒斯坦囚犯遭性虐重傷，以色列外交部18日宣布正展開全面調查，表示將會秉持國際法的標準，給予巴人囚犯合理待遇。但自從去年10月加薩戰事開始後，以色列拘押的巴人數量暴增1倍，超過4,781人被捕；以色列媒體及美國《CNN》都揭露監獄環境極其惡劣、嚴重虐待犯人且醫療資源不足，以色列人權團體還發布一份名為《歡迎來到地獄》的報告，詳述以色列政府如何授意讓監獄條件「全面降級」，對巴人施以系統性的虐待；亦有學者分析，性虐待被視為傷害巴勒斯坦民族的工具，已嵌入以色列獄政和軍方的慣常戰略裡。美國駐聯合國特使今天對安理會表示，加薩停火和釋放人質協議就快要達成，並敦促安理會成員向巴勒斯坦武裝組織哈瑪斯施壓，要求應...在加薩走廊停火談判持續陷入僵局之際，一艘掛旗希臘的油輪21日行經紅海時遭遇一連串攻擊，之後起火燃燒，導致船舶「無法掌控」...在談判陷入僵局之際，美國總統拜登今天敦促以色列總理尼坦雅胡（Benjamin Netanyahu）與巴勒斯坦伊斯蘭主義組...美國國防部長下令林肯號（USS Abraham Lincoln）航艦打擊群加速後，美國軍方今天表示，林肯號與隨行驅逐艦已...",
        "time": "2024-08-22 09:58",
        "title_hash": "359d83ceffbb2c28941cf91bf3dd432fb1631bcf86c86a42cfde7b51067060a5"
    },
    {
        "title": "保育動物淪為政治玩物：馬來西亞「買棕櫚油送紅毛猩猩」計畫胎死腹中",
        "content": "今年5月7日，馬來西亞種植及原產業部長佐哈里（Johari Abdul Gahni）計劃向棕櫚油購買國贈送紅毛猩猩，效仿中國的「熊貓外交」，此舉遭到多方強烈反對，引起國際關注。我們自然須關心瀕臨絕種的紅毛猩猩如今的保育狀況，並辯駁其作為國家層次外交玩物是否合情合理，更可以探討「猩猩外交」與「熊貓外交」的本質區別。然而，鮮少有人討論的是，為何該部長能將購買棕櫚油與紅毛猩猩相提並論。本文將探討馬國棕櫚業在國際市場上面臨的新規則與競爭，以及國內利益團體的壓力。生活於馬來西亞的紅毛猩猩（Pongo pygmaeus）又名婆羅洲猩猩，主要分佈於婆羅洲，與印尼的蘇門答臘猩猩同為猩猩亞科成員，兩者皆已被國際自然保護聯盟（IUCN）列為極危物種（Critically Endangered）。牠們適應熱帶雨林環境，並擁有驚人的智力與工具運用能力，如使用草藥治療傷口，或用樹枝、棍棒和石頭打開堅果等硬物。然而，現今婆羅洲（行政區為沙巴與砂拉越）的紅毛猩猩面臨嚴峻生存壓力，包括森林砍伐、油棕樹種植園擴張及非法捕獵，人類開發活動嚴重破壞了牠們的棲息地。根據世界自然基金會（WWF）數據，全球紅毛猩猩的數量在過去50年裡急劇減少，沙巴與砂拉越地區僅剩不到10萬隻，而印尼蘇門答臘島上僅有約1萬4000隻。儘管如此，佐哈里似乎並未重視這一問題。他於5月7日出席馬來西亞棕櫚油綠色保育基金會（MPOGCF）主辦的活動時，宣布推行「紅毛猩猩外交」，旨在將紅毛猩猩作為禮物，贈送給主要進口棕櫚油的貿易夥伴，特別是歐盟、印度和中國，試圖藉此展示馬來西亞對保育生物多樣性的承諾。佐哈里在X平台寫下：「這樣就能向國際社會證明，馬來西亞保護生物多樣性的決心。」「馬來西亞不能在棕櫚油議題上採取防衛的姿態，我們必須告訴世界，馬來西亞是永續棕櫚油的生產國，且決心要保護森林和環境的永續發展。」然而，這位馬國部長無法向大眾與國際社會解釋，如何在推動所謂「永續油棕樹園」的同時，也為紅毛猩猩等野生動物造福。對於大眾或動保團體而言，開墾與種植油棕樹本身就是在威脅野生動物的棲息地，他們否認部長的說辭，認為兩者不能並行。首先，馬國聯邦政府與砂拉越州政府對猩猩外交的觀點並不一致。砂拉越旅遊、創意產業及表演藝術部長阿都卡林（Abdul Karim Rahman Hamzah）接受訪問時表達，紅毛猩猩最適合居住的環境是婆羅洲熱帶雨林，而非作為禮物贈送。其實，馬國的生態保護與外交贈禮，分別應由自然資源及環境永續發展部和外交部負責，總之都不是佐哈里主管的部門。但在截稿日前，這兩個部門的部長對紅毛猩猩一事尚未做出回應。WWF馬來西亞分會（WWF Malaysia）發表聲明指出，將紅毛猩猩送出國並不是理想的保護策略，尤其考慮到婆羅洲紅毛猩猩處於極度瀕危狀態。該會敦促貿易夥伴與國際社會向馬來西亞提供協助，改變紅毛猩猩的保育模式，以就地保護為主。美國杜克大學保育生態學主任皮姆（Stuart Pimm）也指責馬來西亞，一方面摧毀紅毛猩猩的棲息地，另一方面將它們作為禮物送給其他國家以討好他人，這種行為令人厭惡且極其虛偽。他強調，這完全違背了保護動物和地球的原則。根據《AsiaNews》採訪，砂勞越當地教師馬林（Marlyn Madrod）認為，國外若支持購買馬來西亞的棕櫚油，只會鼓勵更多破壞猩猩自然棲息地的行為。她質疑：「外國會因為獲得紅毛猩猩作為禮物而購買更多棕櫚油嗎？沒有任何國家會被這種危害紅毛猩猩族群並導致其滅絕的行為所愚弄。」與這名教師一樣，多國生態學者都共同為紅毛猩猩的處境擔憂。事實上，「猩猩外交」主要推動者——馬來西亞棕櫚油綠色保育基金會，主要是由官方單位馬來西亞棕櫚油理事會（MPOC）管理，利害關係人還包括沙巴森林部門（SFD）、沙巴野生動物部門（SWD）、砂拉越森林公司（SFC）、馬來西亞半島野生動物和國家公園部門（Perhilitan），以及各大學、棕櫚業與非政府動保團體。以上基金會成員中，最引人注目的是沙巴與砂拉越的機構，這兩州政府部門某種程度上默許了推廣「猩猩外交」。兩州政府首腦與部門並未對此外交政策提出反駁，這可能是因為他們與該基金會有直接利益關係，與聯邦政府的意見互相唱和。MPOGCF總經理Hairulazim Mahmud在5月30日的文告指出，該基金會提出在國內執行紅毛猩猩外交的方案，例如棕櫚油買家為每隻紅毛猩猩貢獻10萬馬幣，成為該紅毛猩猩的「守護者」，以間接支持紅毛猩猩的保育工作。換言之，Hairulazim提出的倡議認為買家可以同時購買棕櫚油並支持紅毛猩猩的保育。然而，他仍未能解釋在增加棕櫚油出口、擴大油棕樹園種植的同時，如何真正有效地保育紅毛猩猩。棕櫚油業在馬來西亞經濟中佔有不可動搖的地位，在2022年出口額為約177億美元（約新台幣5655億元），為全球提供了約三成棕櫚油。然而，佐哈里部長今年面臨來自兩大主要買家——歐盟和印度的壓力，使得馬來西亞在推銷棕櫚油上有不可退讓的理由。佐哈里在社交媒體上也提到馬國政府需要在棕櫚油問題上採取轉守為攻的策略，即成為永續棕櫚油（Sustainable Palm Oil）的生產國，期望生產棕櫚油的大型企業與非政府組織加強合作，積極展現對森林保育的努力。2023年6月，歐盟開始實施《零毀林產品法案》（EUDR），禁止與森林砍伐密切相關的產品，包括棕櫚油、咖啡和橡膠等。根據該法案，任何在歐盟市場上銷售的商品（含棕櫚油）都必須證明不是來自近期毀林（deforestation）而來的土地。當年，歐盟共向馬來西亞進口約13億美元（約新台幣416億元）的棕櫚油。長期以來，馬國棕櫚油產業被批評為大規模砍伐原始森林的罪魁禍首。環境調查媒體《Mongabay》報導，油棕園的持續擴張導致大面積森林遭清除，破壞了馬來西亞的生物多樣性和生態系統。為了符合新法規，棕櫚油生產商必須建立完善的追溯系統，以確保供應鏈每個環節都符合「零毀林」要求。這增加了生產成本，特別是對小型農戶來說可能無法承受，令他們進入歐盟市場的難度增加。另一方面，馬來西亞棕櫚油的最大買家之一印度，2023年進口約34.5億美元（約新台幣1107億元）的棕櫚油，約比前一年減少1億元。據《新海峽時報》報導，印度仍在持續減少進口棕櫚油，轉而進口更便宜的大豆油和葵花油。印度今年1月棕櫚油進口量降至三個月來最低水平，為78.7萬噸，而大豆油進口增加了24%達19萬噸。印度交易商Glentech Group首席執行官Vipin Gupta表示，印度3月交貨的棕櫚油原油（CPO）進口報價約為每噸930美元，而大豆油和葵花油的報價分別約為每噸915美元和910美元。印度是全球最大的植物油進口國，也是全球最大的棕櫚油進口國，主要即是從馬來西亞與印尼進口。全世界棕櫚油主要產自馬來西亞和印尼，而大豆油來自阿根廷和巴西，葵花油則來自烏克蘭和俄羅斯。但印度轉向其他植物油，並非只出於價格便宜的緣故，更是國家經濟戰略之一。印度政府在2023年7月推出了國家食用油—棕櫚油計劃，目標是在2025-2026年將國內棕櫚油產量提升至112萬噸，以減少對進口的依賴。該政策推動擴大國內油棕樹種植面積，特別是在西南部安得拉邦和泰倫加納邦等主要農業區進行大規模種植活動。印度2022年出口棕櫚油貿易額僅3980萬美元，排名世界出口國第40位，但當年進口棕櫚油貿易總額共達111億美元，凸顯對外國棕櫚油的依賴程度。此外，對於印度煉油商來說，目前棕櫚油的精煉利潤是負值，而提煉大豆油和葵花油可以獲得更高的利潤，因此後者更具吸引力。印度政府還實施了進口關稅政策的調整，降低了其他食用油的進口稅率，特別是大豆油和葵花籽油，進口這些油變得更加有利可圖，從而降低購買棕櫚油的動機。自2023年6月15日起，印度已將精煉大豆油與精煉葵花籽油的基本進口關稅從17.5%降至12.5%，此外，印度還允許2022年5月至2024年3月期間，每財政年度免稅進口200萬噸的大豆油和葵花籽油。在歐盟新規定壓力下，馬來西亞若要銷售棕櫚油到歐盟，必須加強追溯系統，這會增加營運成本。同時馬來西亞的重要棕櫚油買家印度又祭出大動作調整戰略，棕櫚油出口一時難與大豆油和葵花油競爭，還要面臨其他國家加入生產戰局等多重壓力，犧牲紅毛猩猩的權益，或許成了政府眼中救濟棕櫚油業的吸睛之計。前馬來西亞國會議員鐘少雲接受筆者採訪指出，棕櫚油價格波動極大，不如糖價或鹽價穩定。他認為，馬來西亞過去作為棕櫚油出口領頭羊，卻未能帶頭制定固定的期貨價格。1990年，馬來西亞曾約佔全球棕櫚油出口的70%，而印尼總出口僅佔全球15%。自2007年以來，印尼超越馬來西亞，供應全球約44%的棕櫚油，而馬來西亞僅佔41%；到2022年，馬來西亞的市場佔比逐漸下降，兩國的總出口差距進一步擴大，印尼佔全球棕櫚油出口約5成，而馬來西亞僅有3成，可以說過去10多年來印尼的後來居上，讓馬來西亞逐漸失去在國際市場上談判價格的籌碼。如今，馬來西亞受困於資源限制，在油棕園種植面積與棕櫚油出口總量上皆無法與印尼比拼。印尼在2023年的油棕樹種植總面積有1350萬公頃（約3.75個台灣島），遠大於馬來西亞的565萬公頃。同年，在棕櫚油總出口量方面，印尼為世界提供了約2750萬公噸（相當於18800個奧運級泳池），而馬來西亞約1479萬公噸。印尼大規模種植油棕樹的關鍵時機，是1998年亞洲金融危機造成的經濟困境。為了應對此危機，印尼政府採取擴張政策。當時，擴大油棕樹種植不僅能增加出口外匯收入，還能緩解國內經濟困難、創造大量就業機會，特別是在發展較少的蘇門答臘和加里曼丹等地。此後印尼政府推出一系列扶持政策，如提供土地補貼、鼓勵外資進入和出口補貼等，加速了印尼棕櫚油產業發展，使其成為全球棕櫚油出口的領先地位。由於面臨國際批評和市場價格波動，馬來西亞政府在振興棕櫚油產業上基本上陷入困境：即要限制棕櫚園的過度發展以保護森林，又要設法提高棕櫚油的銷售價格，兩者難以兼顧。馬來西亞棕櫚油總署（MPOB）今年6月發布的2023年年度報告就指出，近年國際棕櫚油價格受俄烏戰爭影響，以及印尼2023年5月解除棕櫚油出口禁令後大量出口，導致國際原棕油價格大幅下跌25.1%，降至每噸約870美元，較2022年每噸約1162美元明顯下滑。結果，馬來西亞棕櫚油出口總收入從2022年的297億美元下降至2023年的216億美元，減少了約27%。如今，馬來西亞的棕櫚園開發已達到飽和，甚至出現倒退現象。2019年是該國棕櫚油產業的巔峰期，棕櫚園面積達到590萬公頃，棕櫚油出口總量約為185萬噸。到了2023年，棕櫚產業規模有所縮減，棕櫚園面積降至565萬公頃，出口總量約為151萬噸。這一變化源自2019年馬國政府的一項重要決策。前種植及原產業部長郭素沁在出席一場棕櫚油博覽會時表示，為了應對歐盟及反棕櫚油運動者對馬來西亞過度開發森林的負面看法，如普利茲中心（Pulitzer Center）長期批評棕櫚油的種植導致森林砍伐和生物多樣性喪失，政府於2019年決定，至2023年全國油棕種植面積上限設定為650萬公頃。天然資源、環境與氣候變化部長聶納茲米（Nik Nazmi）今年5月6日出席第19屆聯合國森林論壇（UNFF19）時強調，馬來西亞仍堅守1992年里約地球高峰會上的承諾，維持至少50%、即1650萬公頃的森林覆蓋率。他補充：「過去30年間，馬來西亞依然保持54.58%、約1805萬公頃的森林覆蓋率。」因此，馬來西亞的棕櫚業多年來一直面臨早期承諾的限制，較難持續開發新森林。出於兩者都是以瀕危動物作為籌碼，輿論不免也將中國「熊貓外交」與馬來西亞「猩猩外交」一起比較，但由以上討論即可發現兩者本質上的迥異。自1972年以來，中國「熊貓外交」主要是為了加強國際層面軟實力，強化國與國之間的外交意義，遠大於經貿實際利益。而馬來西亞「猩猩外交」更傾向於追求具體經濟利益，背後更牽扯到執政黨面對的國內政治壓力，耐人尋味。儘管佐哈里部長的國會議席位於首都吉隆坡的Titiwangsa選區，他仍然受到所屬的巫統（UMNO）黨內領導層壓力，以及棕櫚油墾殖區基層選票的壓力。這些墾殖區由馬來西亞聯邦土地發展局（FELDA）在1950年代至1990年代設立，目的是解決鄉村無地可耕的農民貧困問題，將他們搬遷到政府規劃的土地上居住並種植經濟作物。一般來說，每個國會選區內擁有至少一個墾殖區，都會被列為「墾殖區選區」（Felda Constituency）。在222個國會議席中，墾殖區選區佔有54席（約四分之一），所有墾殖區共有120萬選民，相當於總投票人數的9%。自馬來西亞建國以來，巫統在墾殖區選區幾乎一直處於壟斷地位，這些選區長期以來都是該黨的鐵票倉。直到2022年第15屆全國大選，由伊斯蘭黨與主張馬來人優先的土著團結黨共同組成的「國民聯盟（Perikatan Nasional）」竟在墾殖區選區中獲得了大量信仰伊斯蘭教的馬來人選票支持，共取得了26席，遠超過巫統的15席。傳統票倉受到動搖的巫統署理主席莫哈末哈山（Mohammad Hassan），於是在今年6月一場黨內會議上宣布，下一屆國會選舉將在54個墾殖區選區中贏下30區，計畫奪回至少15個有高勝算的選區。這個政治目標並不容易，可以想見也使得同黨高層佐哈里部長倍感壓力，只能更加費心推廣棕櫚油。因此，佐哈里利用「猩猩外交」推銷棕櫚油，是在國際市場的變化與競爭壓力之餘，又需要滿足墾殖區選區的黨內國會議員和支持者期望，即是受到政治、經濟與社會多重因素的結果；而中國「熊貓外交」則是以熊貓租借外國博取好感，並在兩國交惡時收回熊貓作為施壓籌碼的軟實力外交截然不同。▌延伸閱讀：〈被中國熊貓外交犧牲的動物權利：從首隻韓國出生的熊貓福寶談起〉總結而言，馬來西亞棕櫚油產業一方面面對國際市場的新規範與競爭，也要顧及國際環境公約的約束，另一方面則要承受國內墾殖區選區的政治需求。在此背景下，佐哈里試圖以「猩猩外交」為工具來緩解棕櫚油業的困境，或許是被逼急的「創意手段」之一，不過此舉已遭到國內外動保人士的強烈反對，最終胎死腹中。紅毛猩猩的生存危機，與棕櫚油國際市場需求、及油棕種植園的擴張有不可分割的因果關係，因此在遭遇數月反對聲浪之後，佐哈里於8月18日在沙巴州出席活動時表示，考慮到動保人士強烈反對，馬來西亞政府最終決定擱置「猩猩外交」計劃，改為將所有被企業「認養」的紅毛猩猩留在國內。佐哈里指出，該部門將重點放在鼓勵國內外棕櫚油企業參與動物保育捐贈，企業可象徵性「認養」紅毛猩猩，並將籌得的資金投入大馬棕櫚油綠色保育基金會，用於紅毛猩猩保育計劃。此外，佐哈里還再次承諾不再開發森林作為棕櫚油種植園，並會維持馬來西亞現有54%的森林覆蓋率，這比1992年里約地球高峰會上承諾的比例多出4%。沙巴州旅遊、文化及環境部長劉靜芝也與佐哈里達成共識，承諾重視紅毛猩猩保育，防止其滅絕。雖然無法保證，馬來西亞政府在政治和經濟壓力下能夠永遠遵守承諾，但至少此次「猩猩外交」危機已暫時解除。責任編輯／王穎芝",
        "time": "2024/08/23 巫文滔",
        "title_hash": "b9c8c20df8044da2a0bad5c1963e68ddc90440bb08a2aca831339b8c0ac176a0"
    },
    {
        "title": "寶寶腦傷成年後離世…檢方重追40年前保母 劇烈晃嬰以謀殺起訴",
        "content": "美國佛州一名保母在照顧孩子時，因為不耐寶寶哭鬧用力搖晃孩子，導致當年才5個半月大的男子腦出血且終身殘障。男子於2019年過世，雖然保母托嬰已是40年前的事，但現在檢方認為她的行為根本是「謀殺」，將保母起訴。據《獨立報》（The Independent）報導，1984年時，5個半月大的道林（Benjamin Dowling）被送到保母麥基爾奇（Terry McKirchy）家照顧。當年麥基爾奇才22歲，疑似不滿寶寶不停哭鬧，用力搖晃孩子，導致道林腦出血，且留下不可逆的損傷。2019年，35歲的道林不幸去世。驗屍報告認定，道林的死因為「虐待性頭部創傷後遺症」，他的死與當年保母的傷害有直接的關係，麥基爾奇便因近40年前的虐待遭到指控。2021年7月，麥基爾奇被控一級謀殺罪，並在德州被捕。近日麥基爾奇承認較輕的過失殺人罪，並在法庭上透過律師弗萊（David Fry）向道林的父母道歉。她說自己那時生活壓力太大，承認當年因衝動和憤怒而造成悲劇。麥基爾奇和道林一家本是好友，道林的父母指控麥基爾奇當年謊稱道林是從沙發上摔下來才會受傷。1985年麥基爾奇被判謀殺未遂，但只有監禁三個月且有三年緩刑，她還在受訪時告訴記者自己是無辜的，絕對問心無愧。道林的一生因麥基爾奇的惡行而徹底改變，他經歷無數次手術，還需要用餵食管進食，也從來不會說話或走路。2021年麥基爾奇再次被捕，並將面臨最高15年的刑期。川普可能很快就能開始出售他手中握有的新成立公司「川普媒體科技集團」（Trump Media & Technology G...美國衛生當局今天批准輝瑞（Pfizer）與莫德納（Moderna）的COVID-19（2019冠狀病毒疾病）疫苗更新版；...為提倡更永續的通勤模式，紐約市政府一年一度的「夏日街道」活動盛大舉行。自7月底起連續5週的週六，紐約市各區主要幹道封閉，...自墨西哥進口的蔬菜水果成為運毒的新管道。加州2024年以來已經查獲多起蔬果大量藏毒的案件，近兩周的兩起，更是利用芹菜、西...美國佛州一名保母在照顧孩子時，因為不耐寶寶哭鬧用力搖晃孩子，導致當年才5個半月大的男子腦出血且終身殘障。男子於2019年過世，雖然保母托嬰已是40年前的事，但現在檢方認為她的行為根本是「謀殺」，將保母起訴。美國加州一對父母帶著女兒到餐廳享用日本料理，想不到餐廳竟誤將葡萄酒當作蘋果汁提供給2歲女童，爸媽飯後發現女兒神智不清、走路搖搖晃晃，送醫以後才知道女兒是「喝醉了」。",
        "time": "2024-08-22 20:50",
        "title_hash": "61a7c12ffef5cde5b0d2e7a8fc822a2f8622f57cb67aad56c8ab33adc725c749"
    },
    {
        "title": "清潔團隊打掃垃圾屋驚見白骨！失蹤10年母陳屍房內 委託人渾然不覺",
        "content": "日本「sukkirin」清潔團隊(スッケリんお片付け）透過在粉專分享清潔垃圾屋的影片，在日本擁有相當高的人氣，然而近日卻遇到令他們毛骨悚然的清潔個案。清潔團隊指出，當他們在清理一名委託人一間長期未使用的房間時，竟然發現白骨，而後清潔團隊立刻停止記錄並通報警方，調查是否為刑事案件。據瞭解，委託人是名20多歲的男性，委託時間為去年12月，男子請清潔團隊來清理家中不需要的物品。沒想到在清潔團隊進入母親臥室以後，除了發現擱置長達10年的報紙和點心，還意外發現疑似委託人母親的人骨，同時附近散落的毛毯裡也包裹著遺體。起初工作人員還以為是模型，但看見脂肪溶解的痕跡又認為太逼真，於是向男子確認，不料對方非常驚訝。男子補充自己和父母感情非常差，雖然同住卻極少交流，沒想到失蹤10年的母親一直在自己房子的和室內。他表示母親失蹤時曾有警察前來調查，但自己也不清楚母親的失蹤過程。日本東京也曾發生過一名48歲女性吉野由美在母親過世後，把她藏進冰箱，經警方研判藏屍時間長達10年，該案件直到女子繳不起房租被驅離才曝光。《sukkirin》清潔團隊(スッケリんお片付け）透過在粉專分享清潔垃圾屋的影片，在日本擁有相當高的人氣。然而近日卻遇到令他們毛骨悚然的清潔個案，清潔團隊指出，當他們在清理一名委託人一間長期未使用的房間時，竟然發現白骨，而後清潔團隊立刻停止紀錄並通報警方，調查是否為刑事案件。國外一名女子因男友劈腿決心報復，把男友最珍貴的Jordan收藏賣掉。由於出售的價格遠低於市價，不只吸引眾多買家，也引發網友討論。美國紐澤西州的可漢席克動物園（Cohanzick Zoo）近期發生一起驚險事件。一名女子疑似為了挑釁園內的孟加拉虎，竟冒險翻越圍欄，伸手逗弄老虎，將自己置於危險之中。德國柏林一家高科技新創公司致力研發，要為人們的未來提供一個重生新選項。這家公司能替客戶冷凍保存屍體，未來若科技持續發展，客戶便有望能成功復活。英國一名女子從19歲就開始做清理工作，她靠著經營自己的公司，打掃骯髒的囤積房，每週就能賺進高達9000美元（約新台幣28萬元）的薪水。英國一名38歲的女子不僅生了10個孩子，更在36歲時就當了阿嬤。雖然她非常享受大家庭的生活，常在網路上分享自家生活細節，但也因此被不少網友批評，甚至有酸民要她「閉上腿」別再生了。",
        "time": "2024-08-23 14:11",
        "title_hash": "f2178f1d780d2c37c27e8dbe45cf9b443ec0174fd4f1896ffec4ffc5aba8e8fa"
    },
    {
        "title": "加拿大鐵路一旦停駛 影響範圍有多大？",
        "content": "加拿大兩大鐵路公司──加拿大國家鐵路公司(CN)及加拿大太平洋堪薩斯城南方鐵路公司(CPKC)，原本在22日的最後期限前未與工會「加拿大鐵路運輸司機協會」(Teamsters Canada Rail Conference)就勞動力達成協議，一度要展開罷工。後因加拿大政府日強制鐵路勞資合約爭議交付仲裁，危機解除。美聯社整理出本次停工事件的成因、影響。除了勞資方協商無果，總理杜魯多(Justin Trudeau)最初拒絕介入仲裁也是主因。加國勞工部長麥金農(Steven MacKinnon)一周前也拒絕下令仲裁，但22日下午宣布強迫兩家鐵路公司進入仲裁，表示政府衷心希望談判能成功，但最終經濟風險太大，不能允許停工繼續。兩家鐵路公司先前均表示若工會同意進行仲裁，他們將結束停工，讓工人們上班。但工會主席鮑徹(Paul Boucher)22日上午表示鐵路公司以該國經濟要脅自由黨政府，以進入仲裁、剝奪工人集體自由談判的權利。鐵路公司曾說，一旦進入仲裁，火車就會恢復行駛。但目前不清楚萬名工人何時復工。麥金農說，他預期幾天之內火車就會恢復行駛。先前停駛大多只持續一、兩天且通常只涉及一家鐵路公司，但有時停駛長達八、九天；這次兩大鐵路公司皆涉入，若繼續罷工，恐停駛更久。美加每月依賴鐵路運輸價值數十億元的貨物恐卡在各地樞紐，溫哥華、多倫多、蒙特婁的3萬多名通勤族已經先感受到衝擊。港口和其他鐵路站很快就會因貨物滯留而堵塞，化工企業和食品經銷商將先受衝擊，因為鐵路公司上周便預計22日會全面停工，逐漸停止接受危險原料和易腐爛貨物。通用汽車、Stellantis、福特、本田、豐田則通常在加拿大組裝整車，或透過該國運送引擎和其他零件，加國組裝的車輛約八成透過鐵路運往美國。日本銀行（央行）總裁植田和男23日出席日本國會特別聽證會時，捍衛日銀的7月升息決策，並表示8月市場動盪並未影響日銀的政策...根據日經中文網報導，日本國家旅遊局（JNTO）21日公佈數據顯示，訪日遊客人數1月到7月累計突破2000萬人次，7月訪日...根據市場研究公司 JATO Dynamics，BMW銷量首次在歐洲純電動車（BEV）市場超越美國汽車製造商特斯拉（Tes...加拿大兩大鐵路公司──加拿大國家鐵路公司(CN)及加拿大太平洋堪薩斯城南方鐵路公司(CPKC)，原本在22日的最後期限前...「美股七雄」自第3季開始以來的股價表現，落後標普500指數成分股的其他493家公司，是近兩年來首見單季表現遜於其他成分股...英特爾（Intel）在22日的申報資料揭露，兩年前進入該公司董事會協助扭轉頹勢的半導體產業老將陳立武（Lip-Bu Ta...",
        "time": "2024-08-23 14:17",
        "title_hash": "a9db4736a4ea2aa14df32919f469669433b106cf9b1685098e08f51e7924fcbc"
    },
    {
        "title": "美大使：加薩停火協議快達成 安理會應施壓哈瑪斯",
        "content": "美國駐聯合國特使今天對安理會表示，加薩停火和釋放人質協議就快要達成，並敦促安理會成員向巴勒斯坦武裝組織哈瑪斯施壓，要求應接受以色列同意的過渡性提議。路透社報導，數個月來斷斷續續的談判，都圍繞著同樣的問題，而以色列和哈瑪斯（Hamas）都堅持自己的要求。美國駐聯合國大使湯瑪斯-葛林斐德（Linda Thomas-Greenfield）表示，美國、卡達和埃及上週所提的過渡性提案，與總統拜登5月提議且6月獲安理會批准的內容是一致的。她告訴聯合國安全理事會（Security Council）說：「以色列已經接受了過渡提案。現在哈瑪斯（Hamas）也必須如此。」她表示：「作為安理會成員，我們必須口徑一致，應運用我們的影響力施壓哈瑪斯，讓他們能接受過渡提案。」知情人士告訴路透社，分歧點在於以色列未來駐軍加薩、釋放巴勒斯坦囚犯的問題上，這對協議形成阻礙，而問題源於以色列所提要求。自哈瑪斯接受拜登5月提議之後，以色列便提出上述相關要求。加薩衝突讓整個中東地區處於緊張狀態，也引發以色列和黎巴嫩真主黨（Hezbollah）之間數個月的邊境衝突，緊張情勢之下更可能有強權捲入而讓戰事擴大。哈瑪斯領導人哈尼雅（Ismail Haniyeh）7月31日在德黑蘭（Tehran）遇襲身亡，伊朗矢言報復，並將此事歸咎於以色列。以色列既未證實、也未否認是擊斃哈尼雅的幕後黑手。湯瑪斯-葛林斐德說：「地區局勢升高的危險真正存在…因此，讓我們盡一切努力，在眼前談判接近終點時，盡快完成停火與釋囚協議。」美國駐聯合國特使今天對安理會表示，加薩停火和釋放人質協議就快要達成，並敦促安理會成員向巴勒斯坦武裝組織哈瑪斯施壓，要求應...在加薩走廊停火談判持續陷入僵局之際，一艘掛旗希臘的油輪21日行經紅海時遭遇一連串攻擊，之後起火燃燒，導致船舶「無法掌控」...在加薩走廊停火談判持續陷入僵局之際，一艘掛旗希臘的油輪21日行經紅海時遭遇一連串攻擊，之後起火燃燒，導致船舶「無法掌控」...美國國防部長下令林肯號（USS Abraham Lincoln）航艦打擊群加速後，美國軍方今天表示，林肯號與隨行驅逐艦已...以色列監獄傳出巴勒斯坦囚犯遭性虐重傷，以色列外交部18日宣布正展開全面調查，表示將會秉持國際法的標準，給予巴人囚犯合理待遇。但自從去年10月加薩戰事開始後，以色列拘押的巴人數量暴增1倍，超過4,781人被捕；以色列媒體及美國《CNN》都揭露監獄環境極其惡劣、嚴重虐待犯人且醫療資源不足，以色列人權團體還發布一份名為《歡迎來到地獄》的報告，詳述以色列政府如何授意讓監獄條件「全面降級」，對巴人施以系統性的虐待；亦有學者分析，性虐待被視為傷害巴勒斯坦民族的工具，已嵌入以色列獄政和軍方的慣常戰略裡。白宮表示，美國總統拜登21日與以色列總理內唐亞胡通話時強調達成加薩人質停火協議的迫切性，並指出即將舉行的開羅會談至關重要...",
        "time": "2024-08-23 13:48",
        "title_hash": "98510d3de023012aec49e7a2e173e8a4cff6fe9cf6313fabeaf11a0706302171"
    },
    {
        "title": "「那是我爸」華茲17歲兒全代會激動哭喊 觸動社媒被瘋狂轉發",
        "content": "民主黨全國代表大會21日邁入第三天，民主黨副總統候選人、明尼蘇達州州長華茲(Tim Walz)正式接受民主黨提名，成為賀錦麗的競選搭檔。華茲家人，包括妻子格溫(Gwen)、女兒霍普(Hope)，尤其是他17歲兒子葛斯(Gus)在場含淚為他加油時的真情流露，觸動了許多人的心。曾當過高中美式足球教練的華茲，21日晚在「教練！」口號聲中，最後一位登上芝加哥民主黨全代會舞台。在演說中，華茲看著前排他的家人說：「霍普、葛斯和格溫，你們是我的全世界，我愛你們。」鏡頭切換到葛斯和霍普，兩人淚流滿面；葛斯則激動地站起身來反覆喊道：「那是我爸爸！」華茲家人目睹他迎向人生重大時刻真情流露的畫面，讓社群媒體深深觸動並瘋狂轉發。在父親演講過程中，葛斯大部分時間都在啜泣；演講結束後，全家人一起走上舞台緊緊相擁，葛斯將臉埋在父親肩膀上。許多人在傳閱畫面時，了解到葛斯其實有注意力不足過動症(ADHD)—一種非語言學習障礙和焦慮症；對任何神經表現特異者(Neurodivergent)來說，喧鬧的會議及所有關注都是挑戰，但葛斯仍充滿熱情又優雅地面對一切。華茲夫婦8月稍早曾在「眾生相」(People)雜誌談到葛斯表示，「隨著葛斯長大，他和同學的不同日趨明顯，他更喜歡電子遊戲，花更多時間獨處。他成為青少年後，我們明白他除了有焦慮症和過動症，還有非語言學習障礙，全國有數百萬人有這些症狀。和許多家庭一樣，我們花了很多時間弄清楚如何全力確保葛斯為成功做好準備。」「這需要時間，但我們很快明白，葛斯的症狀並不是挫敗，而是他的祕密力量。」華茲過去也常談論妻子格溫為懷上葛斯的姊姊霍普，接受過生育治療，他們也因此決定為她取名Hope(希望)。華茲21日晚談到這段故事時，霍普用手在胸前比出「愛心」，也讓不少人的心隨之融化。美國前眾議院議長裴洛西（Nancy Pelosi）21日在民主黨全代會上登台演說時，一張白色紙張疑似從褲子掉落，引發網友...民主黨全國代表大會21日邁入第三天，民主黨副總統候選人、明尼蘇達州州長華茲(Tim Walz)正式接受民主黨提名，成為賀...民主黨總統候選人賀錦麗聲勢漸高，大家也開始猜測可能入閣人選。華爾街日報22日報導，現任副總統國安顧問高登與聯邦參議員墨菲...眾院監督暨問責委員會宣布將大舉調查民主黨準副總統提名人華茲與中國來往的關係，理由是他多次率團前往中國訪問，要求聯邦調查局...美國副總統兼民主黨總統候選人賀錦麗6日正式宣布，挑選明尼蘇達州州長華茲（Tim Walz）為競選搭檔。前總統兼共和黨總統...美國民主黨總統候選人、副總統賀錦麗22日晚間向民主黨全國代表大會發表接受提名的演說，而共和黨對手、前總統川普不只上網即時...",
        "time": "2024-08-23 14:25",
        "title_hash": "06a746f3362bbd17fdb6dfdd43c79980667e6077d106d8156cc328c48dd95944"
    },
    {
        "title": "整理包／日銀植田說了什麼引發日圓走升？發言四重點與市場解讀一次看",
        "content": "日本銀行（央行）總裁植田和男23日出席日本國會特別聽證會時，捍衛日銀的7月升息決策，並表示8月市場動盪並未影響日銀的政策立場，日圓兌美元盤中聞訊走升。分析師與經濟學家大多認為，植田的發言「審慎」，真正恐怖的是聯準會（Fed）主席鮑爾今晚發表的演說內容。維持緊縮立場不變：植田表示，7月升息之舉「適當」若經濟和通膨符合預期，仍可能進一步升息，「如果我們能證實經濟和物價符合我們預測的確定性升高，我們的立場就不會改變，將繼續調整寬鬆程度」。他重申物價趨勢仍是逐步向上，將繼續和政府密切合作。態度審慎：數度重申金融市場依然不穩定，將繼續以高度迫切感監控市場情勢。金融情勢依然寬鬆：植田說，日本現為0.25%的政策利率，相較於通膨率仍偏低，金融情勢依然寬鬆，日銀也未考慮立刻減碼手上持有的股票型基金（ETF）資產。市場動盪為美國經濟憂慮引發：植田被國會議員問到，近來市場動盪的部分原因是否為日銀7月升息時，他表示賣壓的關鍵觸發點是市場對美國經濟的疑慮，這些憂慮之後已降低。市場反應：日圓兌美元23日盤中升值約0.7%，日股雖一度翻黑，但之後又翻紅維持小漲態勢，日本10年期公債殖利率則上漲２個基點至0.89%，暗示投資人認為植田發言雖比沒有市場料想的那麼審慎，但維持中性基調，近期還不會升息。彭博資訊經濟學家：植田的發言謹慎但明確表達立場，在避免引發市場不安之際，也表達最近的日本股匯動盪並未動搖日本的升息計畫，預期日銀年底前將進一步升息。另一個值得關注的重點是，參加特別聽證會的日本國會議員似乎並未敦促日銀維持低利率，部分議員還呼籲日銀擴大升息。瑞穗證券首席交易策略師大森翔央輝：植田審慎發言，以免引發市場緊張，既不鷹派、也不鴿派，相當中立，看來日銀想避免任何可能引發市場動盪的行動，特別是在今晚Fed傑克森洞年會的鮑爾發言之前，以牽動日圓匯市來看，「鮑爾恐怖多了」。澳洲國民銀行（NAB）外匯策略主管Ray Attrill：植田基本上是在重申他7月決策會後記者會的論點，因此日圓升值很正當，話雖如此，自民黨9月的黨魁選舉，可能引發10月改選眾議院，可能意味著下次升息要到12月。澳洲聯邦銀行（CBA）外匯策略師Carol Kong：植田只是重申他在7月決策會議的指引，也就是升息還沒結束，但被解讀為鷹派訊息，因為市場預期他會淡化升息指引。三菱日聯摩根士丹利證券資深固定收益策略師大塚崇廣：植田的言論在鷹派與鴿派論點之間取得平衡。日本銀行（央行）總裁植田和男23日出席日本國會特別聽證會時，捍衛日銀的7月升息決策，並表示8月市場動盪並未影響日銀的政策...鴻海轉投資日商夏普（Sharp）23日收盤股價大漲6.9%至1,018.5日圓，盤中甚至一度大漲9.1%，主因是軟體銀行...蘋果公司（Apple）今天表示，歐盟用戶未來可選擇刪除蘋果開發的應用程式（App），如App Store或Safari瀏...美國今年指數型基金（ETF）市場持續火熱，新掛牌ETF數量有望再度刷新紀錄。根據晨星Direct投資研究平台的資料，今年...日經新聞報導，日本晶片製造商鎧俠（Kioxia）已向東京證券交易所提交初次上市的申請，在人工智慧（AI）發展刺激半導體需...加拿大政府22日強制鐵路勞資合約爭議交付仲裁後，兩大貨運列車預計很快就能恢復運行，避免對加拿大及美國的企業和消費者造成潛...",
        "time": "2024-08-23 13:53",
        "title_hash": "dcf1b99a6bbfe9625d78eba9d2ce6255a997afb7f1b24b678c654ca200bdbaee"
    },
    {
        "title": "昔日民主黨明星 紐約市長亞當斯在全代會遭冷落",
        "content": "紐約時報報導，三年前亞當斯(Eric Adams)以民主黨中間派之姿參選紐約市長時，曾宣稱自己代表「民主黨的未來」，然而隨著他身陷多項醜聞、又因無證客問題頻頻與白宮交惡後，他在今年的民主黨全國代表大會上甚至沒有獲得發言的機會。不過亞當斯表示，自己的主要任務是為副總統賀錦麗(Kamala Harris)爭取非洲裔選票。相比之下，其他民主黨籍市長，如洛杉磯市長貝斯(Karen Bass)、芝加哥市長強森(Brandon Johnson)都有發言，甚至亞當斯的前任市長白思豪(Bill de Blasio)也曾在2016年的民主黨全代會上發過言。一些民主黨人表示，亞當斯未被邀請發言，表明他在全美的形象已經大幅惡化，而且亞當斯在不少議題上與民主黨的主流看法並不一致。有民調顯示，亞當斯的支持率創下歷史新低。此前，亞當斯已經因為競選貪腐醜聞而收到大陪審團傳票，至少有三名與亞當斯相關的人已被聯邦探員突襲搜查，包括其特別顧問兼亞裔事務主任鄭祺蓉(Winnie Greco)。此外，亞當斯與白宮的關係一直不穩定。當他在2021年當選時，他稱自己為「布碌崙(布魯克林)的拜登」。但去年，亞當斯嚴厲批評白宮對無證客危機的反應，導致他與白宮團隊關係緊張，還導致他被移除出拜登與賀錦麗的全國助選名單。民主黨左派人士批評稱，亞當斯在無證客問題上對民主黨造成了傷害，為共和黨提供了砲彈。不過，亞當斯堅持認為，他並不需要這樣的關注。Politico報導，亞當斯在21日民主黨全代會早餐會上表示，自己的任務是幫助賀錦麗爭取非洲裔選民的支持，尤其是非洲裔男性。而對於他沒有獲得發言機會，亞當斯表示他完全可以接受，「這需要是真實的對話，我們必須與全國各地的男性，特別是在我們有色人種社區中進行這種一對一的對話。」數以百計的加州海獅近日占據了美國加州蒙特瑞聖卡羅斯海灘，當地官員已隔離該區以免人類打擾。海洋動物學家表示，海獅可能因當地...紐約時報報導，三年前亞當斯(Eric Adams)以民主黨中間派之姿參選紐約市長時，曾宣稱自己代表「民主黨的未來」，然而...川普可能很快就能開始出售他手中握有的新成立公司「川普媒體科技集團」（Trump Media & Technology G...美國衛生當局今天批准輝瑞（Pfizer）與莫德納（Moderna）的COVID-19（2019冠狀病毒疾病）疫苗更新版；...為提倡更永續的通勤模式，紐約市政府一年一度的「夏日街道」活動盛大舉行。自7月底起連續5週的週六，紐約市各區主要幹道封閉，...自墨西哥進口的蔬菜水果成為運毒的新管道。加州2024年以來已經查獲多起蔬果大量藏毒的案件，近兩周的兩起，更是利用芹菜、西...",
        "time": "2024-08-23 14:40",
        "title_hash": "60691d5d78763b7efce0f867245b61ffb79a301ab72180fa07534c1300e5c7dd"
    },
    {
        "title": "馬來西亞將任東協主席國 盼緩解美中日益緊張關係",
        "content": "馬來西亞明年擔任東協輪值主席國，首相安華強調，面對詭譎多變國際局勢與地緣政治，馬來西亞會更積極地和美國與中國接觸，緩解兩國日益緊張關係。安華（Anwar Ibrahim）甫結束赴印度的3天訪問行程，雙邊關係提升為「全面戰略夥伴關係」（CSP），為兩國關係向前邁出重要一步。他接受「今日印度環球」（India Today Global）訪談提及東南亞國家協會（ASEAN）的關鍵影響力，認為只要東協發揮核心角色並持續與美中接觸，應能遏阻緊張局勢。馬來西亞官方新聞社馬新社（Bernama）也報導，過去幾年以來，美中關係持續緊張，不僅導致兩國關係惡化，進而影響全球穩定與經濟繁榮。安華表示，東協是全球最具凝聚力的次級區域集團，馬來西亞有幸成為東協輪值主席國，將會與各成員國與領導人維持良好關係。安華重申不會因為外界壓力而與大國選邊站，「為什麼要迫使我們選邊站」，馬來西亞將捍衛領土的完整，並在全球化的世界中需要與每個人互動，維持馬來西亞的中立地位。馬來西亞會透過雙邊與多邊機制解決與鄰國爭議，特別包括南海議題。安華認為，美國在投資、貿易、教育、科技與人工智慧（AI）方面仍是一個重要國家，中國則是區域內的新興力量，他也非常重視印度。另外，對於緬甸議題，安華說，東協將持續與有關國家接觸，盼解決緬甸面臨的長期危機。緬甸2021年2月政變迄今3週年。東協曾就緬甸情勢召開領袖峰會，達成5點共識，要求緬甸軍方立即停止暴力，同意讓東協成立的特使團促進各方和平對話，東協特使團將赴緬甸與各方會面。他說，緬甸的政治危機也影響馬來西亞，馬來西亞境內目前有逾20萬名逃離緬甸家園的洛興雅人（Rohingya）。馬來西亞是繼2015年之後，明年將再度成為東協輪值主席國。南韓京畿道富川市一間旅館22日發生火警，造成7人死亡、12人受傷；但有一名正在當地實習的護理系女大學生靠著冷靜應對，在距...孟加拉臨時政府今天撤銷流亡海外的前總理哈希納（Sheikh Hasina）外交護照。哈希納為躲避由學生領導的抗爭，本月初...俄羅斯安全部門聯邦安全局(FSB)22日表示，已對一名美國有線電視新聞網(CNN)記者提起刑事訴訟，指控這名記者在烏克蘭...美國民主黨全國黨代表大會當地時間19日起在芝加哥登場一連舉行四天，第一晚就上台演說的總統拜登受到英雄式的起立鼓掌熱烈歡迎，拜登激動到熱淚盈眶。只是掌聲響起不是要他再做四年，而是對他以大局為重、放棄連任的感謝。與拜登「情同父子」的日本首相岸田文雄，也在拜登宣布放棄連任後不到一個月，宣布不參加自民黨總裁改選。上台靠機會，下台看智慧。拜登與岸田捨棄大位，向世人展現出什麼樣的智慧？馬來西亞明年擔任東協輪值主席國，首相安華強調，面對詭譎多變國際局勢與地緣政治，馬來西亞會更積極地和美國與中國接觸，緩解兩...一個重要議題不斷折磨美國拜登政府，就是食品雜貨價格急遽上漲。雖然官方統計顯示通貨膨脹率已放緩，但民調一致發現，通膨仍是選民最憂心的問題，許多人抱怨連購買日常食材預算都很吃緊，還有人嘆上次買牛排已是2年前。究竟這些年來美國物價漲了多少？為什麼會漲到民怨四起？",
        "time": "2024-08-23 12:57",
        "title_hash": "534138d7a4410eeb201a99346f7e66b9c6f75f79c98fddd60e21b5ffcc2c0eed"
    },
    {
        "title": "美修訂核武戰略！北韓批擴大核衝突 誓言持續推進核武建設",
        "content": "北韓24日批評美國修訂核戰略計畫，強調會堅決應對美國任何形式的核威脅，並進一步推進核武建設，以維護國家主權和安全利益。北韓外務省發言人透過官媒朝中社發表談話，指美國不斷聲稱其他國家構成核威脅，但事實證明，美國才是引發核軍備競賽、增大全球核衝突可能性的國家，如果美國不製造和使用核武，不會出現「核威脅」的概念。發言人強調，北韓將一如既往、千方百計地加強戰略力量，以控制和消除美國危險核態勢而產生的挑戰和威脅。揚言北韓將按照計畫推進足夠且可靠的核武力建設，堅定捍衛國家主權和安全利益。紐約時報日前報導，美國總統拜登3月已批准《核子使用指引》（Nuclear Employment Guidance）修訂戰略，同意美國重新定位核武戰略，以應對中共快速擴張核武等威脅。美軍證實23日在敘利亞發動攻擊，擊殺凱達組織附屬武裝團體高階領導人馬奇（Abu Abdul Rahman al-Makk...北韓24日批評美國修訂核戰略計畫，強調會堅決應對美國任何形式的核威脅，並進一步推進核武建設，以維護國家主權和安全利益。由於消費者愈來愈注重健康，高度加工的包裝食品或垃圾食品的銷售業績下滑，國際食品大廠苦思如何讓包裝食品更健康，包括嘗試推出不放防腐劑、保鮮期較短的新鮮包裝食品，「健康」會是垃圾食品的新趨勢嗎？日前來台訪問的日本自民黨前幹事長石破茂，24日在老家鳥取縣八頭町神社宣布參選9月27日投票的總裁選舉。這是石破第五度問鼎...委內瑞拉最高法院宣布現任總統馬杜洛（Nicolas Maduro）是7月28日選舉贏家後，巴西政府稱將維持先前的立場，如...根據俄羅斯官方媒體報導，俄國西南部伏爾加格勒州（Volgograd）最高安全級別流放地（IK-19）監獄4名獄警，遭到4...",
        "time": "2024-08-24 10:49",
        "title_hash": "308e9fcae8101dcd7388a467daabbf5523a9738e9a8616781dae2f06611b1bb1"
    },
    {
        "title": "垃圾食物也拚健康 雀巢、百事等大廠出招迎「新鮮」潮",
        "content": "由於消費者愈來愈注重健康，高度加工的包裝食品或垃圾食品的銷售業績下滑，國際食品大廠苦思如何讓包裝食品更健康，包括嘗試推出不放防腐劑、保鮮期較短的新鮮包裝食品，「健康」會是垃圾食品的新趨勢嗎？掌握新聞脈動還不是會員？ 馬上註冊 ｜ 立即搶購俄烏戰爭陷入膠著，險遭世人淡忘之際，俄國突然有了新的動員對象：不是受刑人，而是喵星人。俄國境內的韃靼共和國（Tatarstan）發起送家貓到前線的活動，成為戰場生力軍，這究竟是怎麼一回事？日本鼓勵65歲以上高齡駕駛「自願繳回駕照」自2019年達60萬張高峰後，連續4年減少。疲軟原因與公共交通慢性虧損、人力不足而裁減有關，日本警察和地方政府認知到必須關照到老人的移動權，不是一昧要他們別再開車，開始想方設法，提升老人駕駛安全。漫畫《名偵探柯南》潛入暗黑組織的降谷零、日劇《VIVANT》在異國神通廣大的野崎守等角色，都是日本的公安警察。而作為公安，家人通常不會知道他的身分，就連警察高層、同僚都不清楚公安當前的任務。但令人意外的是，奉行神祕主義的公安，作戰會議竟常在KTV包廂舉行，這究竟是為什麼？以下就來為你揭開，日本公安的神秘面紗。...疫情趨緩後，西方職場卻因為員工對抗而產生不斷變異的文化。繼降低對工作投入的安靜離職以後，興起「咖啡打卡」（Coffee Badging）現象，很多人遠距工作2、3年，不滿公司召喚他們回辦公室：這些在家不是也可以做、為何需要進公司？到底雇主或者員工說的有道理，已有相關研究。烏國戒嚴法規定，國家處於戰爭時無法舉行選舉，導致一些已經轉換跑道、從軍、逃離烏國和辭職的國會議員，都難以遞補。雖然目前國會仍照常開議，但有超過10%的議員缺席。 俄烏戰爭讓烏克蘭無法舉行選舉，國會變成無法改選的萬年國會，也逐漸失去了監督制衡政府的功能。有在野議員批評，在政府操作下，如今國會已變成橡皮圖章。...巴黎奧運火熱進行中。體育賽事跟考試一樣，參賽者都有壓力，愈被看好者壓力愈大，壓力有時會大到讓選手退賽，像是美國隊體操精靈拜爾斯（Simone Biles）就曾退出東京奧運，或是女網好手大阪直美也曾退出法國公開賽。而臨場表現失常的例子更是不勝枚舉，如何維持水準，進而發揮出超越平常的實力，美國奧會顧問、史丹福大學運動心理學家莫蘭米勒（Kelli Moran-Miller），協助頂尖選手克服挑戰的訣竅，也適用於運動員以外的所有人。...美國民主與共和兩黨的選戰，已造成30歲以下美國年輕男女的對立，而民主黨由賀錦麗取代拜登出馬競選總統後，可能使年輕男女的政治立場更分歧。民調顯示，大部分30歲以下年輕男性支持川普和共和黨，他們認為民主黨強調平等與多元，讓男性處於劣勢。年輕女性則普遍支持民主黨，她們認為川普對女性輕薄的舉止，以及反墮胎立場，是對女性的冒犯。巴黎奧運開賽，地主法國隊在獎牌榜（截至7月31日）暫居第二，大戶是擊劍與柔道項目。擊劍運動起源於歐洲，但日本人發明的柔道，在法國，應該說歐洲，卻有眾多強將。法國有53萬人學柔道，是日本的4倍以上，令日本人非常訝異。 究竟為何法國家長爭相把孩子送去學柔道？柔道最初又是怎麼在歐洲興盛起來的呢？今年巴黎奧運矢志對抗數十年來奧運開銷失控趨勢，號稱將打造獨樹一幟的「便宜」奧運，不過只怕事與願違。雖然比起東京、里約奧運明顯省錢，有研究顯示，這次巴黎主辦奧運至少花費88.7億美元（約台幣2940億元），不僅高於歷屆奧運中位數，也比最初估計的預算多出一倍多。標榜永續環保的巴黎奧運，為何難逃奧運超支魔咒？因新冠疫情自2021年起爆發的大離職潮（Great Resignation）正在退燒，現在當道的是大留任潮（Great Stay）。員工更加謹慎，保住飯碗優先，導致職場權力天平傾向資方。但此一發展對勞方來說，未必全然是壞事。",
        "time": "2024-08-24 11:30",
        "title_hash": "ef04ea1e0b9e876788061f3d90c97d6dd50164f8c4ce9f650aa0e8c176ee4b40"
    },
    {
        "title": "國際周報",
        "content": "兩岸緊張局勢下，中國大陸國安部13日突發文宣稱「連續破獲千餘起台灣間諜竊密案件」，打掉一大批在大陸布建的間諜情報網絡。陸委會對此嚴正譴責，表示相關宣稱如果不是為了誇大業績、吹牛膨風，就是再次公開宣示，中共國安部門運用模糊且不明確的法律濫權羈押，提醒國人謹慎思考赴陸的必要性。過去中國大陸公布所謂台灣間諜案件屈指可數，現在卻喊出破獲上千件，無非是希望能藉成果爭取更多權力、預算，也反映近幾年來大陸國安部門無論在宣傳或權力上都更甚以往。2023年7月1日起正式施行的「反間諜法」不只鼓勵全民抓間諜，更加強搜查入境者的手機和電腦，令外資望而卻步，也成為兩岸交流的一大阻礙。日本自民黨總裁選舉9月舉行，首相岸田文雄14日宣布不再尋求競選連任，意即日相確定換人當。根據日媒民調，自民黨前幹事長石破茂的呼聲最高，在黨員投票可能占優勢，但支持他的黨內議員並不多。緊追在後的是前首相小泉純一郎的兒子小泉進次郎，民調表現不錯，但年輕世代在黨內比較吃虧。值得注意的還有上屆跟岸田競爭的河野太郎，隸屬目前議會最大的麻生派，情勢對他相對有利。曾任多個內閣職務的自民黨幹事長茂木敏充、現任內閣官房長官林芳正也備受矚目。烏克蘭部隊持續進攻俄羅斯庫斯克州，烏方稱已控制俄國超過1150平方公里土地，這次逆襲主要出於政治考量，用意是要打擊普亭的威信及俄羅斯民眾對政府的信心。在俄烏戰爭進行的兩年多以來，俄羅斯經濟並未受到影響，加上兵源以志願役為主，多數俄羅斯人民對戰爭無感，但現在有10幾萬人被迫遷移避難，對俄羅斯政界和民心造成一定衝擊。遷都能否留下輝煌篇章，或淪為歷史中的曇花一現，仍有待時間驗證。烏克蘭部隊持續進攻俄羅斯庫斯克州，烏方稱已控制俄國超過1250平方公里土地，更炸毀塞姆河（Seim River）上3座供俄軍運補的關鍵橋樑，堪稱自2022年開戰以來烏方取得的最大戰果，但這波攻勢還能維持多久？本集郭崇倫會客室邀請政治大學民族系、俄羅斯研究所趙竹成教授，來談俄軍在資訊戰情報戰方面的劣勢，以及烏克蘭大舉進攻庫斯克對烏東前線的影響。編按：聯合報精選每周國際大事，由資深國際新聞媒體人郭崇倫深入解讀，帶讀者看懂國際新聞背後門道，快速掌握全球局勢變化。 看點1：中國大陸突如其來的「連續破獲千餘起台灣間諜竊密案件」發文，背後的政治目的為何？又將把緊繃的兩岸關係推向何方？ 看點2：岸田不敵黨內逼宮勢力，宣布退出9月的自民黨總裁選舉，意味著日本首相確定換人，多強爭霸下誰更可能獲得青睞成為繼任者？ 看點3：烏克蘭長驅直入攻進俄羅斯境內，掌控俄國超過1150平方公里的土地，被視為開戰以來最大戰果，但同時也陷入長期占領或撤回防守的兩難局面。國家遷都大部分與平衡有關，巴西將首都從海港城市里約熱內盧遷至內陸新城巴西利亞，被視為最成功案例。在21世紀的全球都市格局中，不少國家正在積極向智慧城市邁進，當中大陸企業的參與並不少見，從中也可看到陸企在跨國整合上的優...西元1527年，印度教萬丹王國征服了一座港口城市，將之命名為「雅加達」，意為勝利之城。",
        "time": "2024-08-19 00:44",
        "title_hash": "b9986fc880bd86088ad2dc4e3c6077e90fcfd225792c9338b4ef9a7d1b94df6b"
    },
    {
        "title": "影／搭摩天輪意外「掉出車廂」 女子高空墜落慘死遊客全目睹",
        "content": "墨西哥聖路易斯波托西州（San Luis Potosí）近日舉辦國家博覽會（Fenapo），博覽會上有小型的遊樂園，不料遊客在遊樂園遊玩時卻發生悲劇。據當地媒體《Aristegui Noticias》報導，一名39歲女子在博覽會上搭乘摩天輪，不過女子因為來不及下車，被困在摩天輪的吊艙內，最後因無法抓牢而從高處墜落。當時有許多遊客正排隊準備搭乘遊樂設施，因此有不少人都目睹了恐怖的事發瞬間。女子在墜落過程中多次撞擊鋼樑和吊艙，當警方抵達現場時，女子因傷勢過重已無生命跡象。這起事件的影片被分享到社群媒體，引發社會關注。據報當地檢察官辦公室已展開調查，要深入了解事件發生的確切原因。報導指出，事件肇因可能是吊艙的安全扣沒有正確固定，導致吊艙打開，才發生這起悲劇。博覽會官方和相關官員表示，所有遊樂設施在開放前都經過嚴格的檢查和批准，博覽會也為所有遊客提供保險，因此保險將涵蓋此次事故所產生的所有費用。印度一輛載有43人的觀光巴士，23日上午11時半左右在尼泊爾境內前往該國首都加德滿都的路上墜河，造成27人死亡、16人受...墨西哥聖路易斯波托西州（San Luis Potosí）近日舉辦國家博覽會（Fenapo），博覽會上有小型的遊樂園，不料遊客在遊樂園遊玩時卻發生悲劇。孟加拉仍在從長達數週的政治動盪恢復之際，今天又遭突發的暴洪嚴重侵襲，有數以百萬計民眾受到影響，死亡人數則增至13人有「英國比爾蓋茲」之稱的英國科技大亨林奇（Mike Lynch）與友人19日在義大利西西里島外海發生船難，這起船難已知造...尼加拉瓜總統奧蒂嘉（Daniel Ortega）獨裁政權，22日下令解散包括美國商會（Amcham）等151個非政府組織...日本大阪市人氣拉麵店「金龍拉麵」道頓堀店，最醒目的招牌是一條巨龍盤踞外牆，但由於立體「龍尾」超出店鋪範圍被鄰居提告侵占，...",
        "time": "2024-08-23 20:11",
        "title_hash": "645929c345929da8e02380068e06aeb2c349f6ca16f0d6dc20fffc6d31921ee5"
    },
    {
        "title": "紅海攻擊事件 再添一起",
        "content": "在加薩走廊停火談判持續陷入僵局之際，一艘掛旗希臘的油輪21日行經紅海時遭遇一連串攻擊，之後起火燃燒，導致船舶「無法掌控」，只能任其漂流，似乎是葉門青年運動組織（Houthi，又譯胡塞）兩個月來最成功、也最嚴重的攻擊事件。這艘「Sounion」油輪從以色列巴斯拉港啟航，21日在胡塞掌控的葉門荷台達港西方約77海浬處遭遇攻擊。隨著紅海危機再度升溫，牽動全球海運業。希臘船運部稍後指稱這艘船是Sounion，遭攻擊時船上有25名船員，目前未回報傷亡。Sounion是被青年運動組織針對的第三艘希臘Delta油輪公司營運油輪。UKMTO也指出，亞丁灣有第二艘船遭三枚飛彈瞄準，但飛彈都落海，未造成船舶損害。從去年10月以色列進軍加薩走廊以來，胡塞已以飛彈和無人機攻擊超過80艘船舶，上次造成重大船損是在6月中。白宮表示，美國總統拜登21日與以色列總理內唐亞胡通話時強調達成加薩人質停火協議的迫切性，並指出即將舉行的開羅會談至關重要...以色列監獄傳出巴勒斯坦囚犯遭性虐重傷，以色列外交部18日宣布正展開全面調查，表示將會秉持國際法的標準，給予巴人囚犯合理待遇。但自從去年10月加薩戰事開始後，以色列拘押的巴人數量暴增1倍，超過4,781人被捕；以色列媒體及美國《CNN》都揭露監獄環境極其惡劣、嚴重虐待犯人且醫療資源不足，以色列人權團體還發布一份名為《歡迎來到地獄》的報告，詳述以色列政府如何授意讓監獄條件「全面降級」，對巴人施以系統性的虐待；亦有學者分析，性虐待被視為傷害巴勒斯坦民族的工具，已嵌入以色列獄政和軍方的慣常戰略裡。美國駐聯合國特使今天對安理會表示，加薩停火和釋放人質協議就快要達成，並敦促安理會成員向巴勒斯坦武裝組織哈瑪斯施壓，要求應...在加薩走廊停火談判持續陷入僵局之際，一艘掛旗希臘的油輪21日行經紅海時遭遇一連串攻擊，之後起火燃燒，導致船舶「無法掌控」...在談判陷入僵局之際，美國總統拜登今天敦促以色列總理尼坦雅胡（Benjamin Netanyahu）與巴勒斯坦伊斯蘭主義組...美國國防部長下令林肯號（USS Abraham Lincoln）航艦打擊群加速後，美國軍方今天表示，林肯號與隨行驅逐艦已...",
        "time": "2024-08-22 23:55",
        "title_hash": "7c1e1626b03f93133d72f015f8ea14dffe9c17082ff680497a1a213ffdf08ae4"
    },
    {
        "title": "誤將活蛇當玩具…印度1歲男童抓蛇放入口活活咬死 急送醫結果曝",
        "content": "家有幼兒理應時刻小心留意！印度1名1歲男童日前在家中玩耍時，發現到1條蛇爬到他身旁，卻誤將活蛇當成玩具，隨手抓起來就放入口啃咬，竟蛇活生生咬死！家人發現男童嘴裡有蛇後，嚇得即時拔出並將他送醫，幸運的是該條蛇無毒，男童安然無恙，而其舉動令院方醫護以至全村人都感到震驚。綜合印度媒體報導，事發於本月17日，地點是印度比哈爾邦（Bihar）加雅市（Gaya）賈穆哈爾村（Jamuhar），1歲男童瑞揚什（Riyansh）獨自在家中陽台玩耍時發現到有蛇靠近，竟將蛇抓起來放到嘴邊啃咬，最終將蛇活活咬死。據瑞揚什母親所言，瑞揚什大概是誤以為那條蛇是什麼玩具，於是拿起來咀嚼。瑞揚什的母親見到兒子咬蛇，嚇得即時上前兒子口中取下死蛇，並將他送到醫院診治。村民及醫護人員知悉事件後都相當震驚及擔憂，幸檢查結果顯示，該條蛇無毒，瑞揚什毫髮未傷，家人在得知他健康良好後終鬆一口氣。從網上流傳的影片可見，瑞揚什被女親友抱在懷中，表現平靜，拍片的男子伸手輕輕捏他的雙頰，想打開他的嘴巴，不過瑞揚什並不願意張嘴，只是露出無辜萌樣望著鏡頭。拍片男子隨後展示手機的1張照片，揭露蛇被咬死的狀態。照片中可見那條蛇被咬到近乎斷開，身體一部份凹了進去。令人吃驚的是，據印媒報導，這並非當地首宗「人咬蛇」事件。上個月比哈爾邦1名男子在睡前被1條毒蛇咬到，男子擔心蛇毒奪命，絕望下想起當地傳說，訛傳反咬毒蛇可以「逆轉毒液」，能將毒性傳回毒蛇體內。男子悲憤交加決定反咬毒蛇兩口，結果竟將毒蛇咬死，隨後他被送到醫院，在接受對應的解毒治療後倖存下來。延伸閱讀：蛋蛋悲歌！泰男如廁被蟒蛇咬陰囊 扯頭救蛋血濺滿地 片段極震撼新界神犬大戰眼鏡蛇！黑狗咬蛇救主慘中毒 印傭嚇窒：好大條呀！文章授權轉載自《香港01》家有幼兒理應時刻小心留意！印度1名1歲男童日前在家中玩耍時，發現到1條蛇爬到他身旁，卻誤將活蛇當成玩具，隨手抓起來就放入口啃咬，竟蛇活生生咬死！家人發現男童嘴裡有蛇後，嚇得即時拔出並將他送醫...澳洲一名男子在搭機時突然打開緊急逃生門還爬出飛機，雖然當時飛機已經停在停機坪，但由於男子無預警打開逃生門，觸發了緊急滑梯，讓機上乘客全都嚇壞了。墨西哥地鐵拉薩站近期爆出公然不雅事件，兩名Movistar電信公司的員工被發現在地鐵站內發生關係，正好被路過的治安人員抓包拍下，影片上傳網路後，迅速在社群媒體上瘋傳。一張明信片可以在郵政系統裡滯留121年？位於英國的矢雲絲房屋協會（Swansea Building Society）員工在16日查收郵件時，竟然收到一張來自121年前的明信片。《sukkirin》清潔團隊(スッケリんお片付け）透過在粉專分享清潔垃圾屋的影片，在日本擁有相當高的人氣。然而近日卻遇到令他們毛骨悚然的清潔個案，清潔團隊指出，當他們在清理一名委託人一間長期未使用的房間時，竟然發現白骨，而後清潔團隊立刻停止紀錄並通報警方，調查是否為刑事案件。國外一名女子因男友劈腿決心報復，把男友最珍貴的Jordan收藏賣掉。由於出售的價格遠低於市價，不只吸引眾多買家，也引發網友討論。",
        "time": "2024-08-24 08:26",
        "title_hash": "38dbc5cf2fe9047a492a62bf76630fa990cac45ac2892c40e8d558f99becbbce"
    },
    {
        "title": "小甘迺迪宣布退選並支持他 川普：太棒了",
        "content": "獨立總統參選人、已故總統約翰．甘迺迪(John F. Kennedy)的侄子小羅勃．甘迺迪(Robert Kennedy Jr.)23日在鳳凰城宣布退選，並表示計畫支持共和黨總統候選人川普。小甘迺迪還表示，他將會把自己的名字從幾個決戰州(battleground states)選票中移除，不然將有利於民主黨總統候選人賀錦麗。新聞發布會上，小甘迺迪強調自己只是「暫停(suspend)」他的競選，並非正式「結束(end)」競選，呼籲支持者還可以在非決戰州支持他。他稱內部民調顯示，繼續留在競選中對川普的選票不利，並且言論自由、俄烏戰爭等因素，是讓他做出決定的原因之一。川普當天在拉斯維加斯的記者會上表示，感謝小甘迺迪的支持，「這太棒了」，小甘迺迪是「非常好的人」，「所有人都尊敬他」。據報導，川普當晚將在亞利桑納州舉行競選集會，小甘迺迪將在集會上發言。小甘迺迪去年4月宣布以民主黨人身分參加2024年總統選舉。去年10月，小甘迺迪宣布退出民主黨總統候選人提名爭奪，以獨立人士身分參選。小甘迺迪來自著名的甘迺迪家族，現年70歲。他是已故前司法部長、聯邦參議員羅勃·甘迺迪之子，伯父是1963年遇刺身亡的前總統約翰·甘迺迪。小甘迺迪的父親1968年競選總統時遭暗殺。小甘迺迪是一名環境律師。近年來，他的「反疫苗」等主張遭到其家族成員反對，卻得到極右翼保守派人士支持。多位甘迺迪家族成員當天聯合發表聲明，對小甘迺迪支持川普的決定提出批評。他們同時表示支持民主黨總統候選人、副總統賀錦麗。小甘迺迪的胞妹凱麗甘迺迪（Kerry Kennedy）在社群媒體X表示：「我們的兄弟今天決定支持川普，這是對我們父親和家人最珍惜價值觀的背叛。」小甘迺迪退選對這次美國總統大選產生的效應，目前分析人士看法不一。賀錦麗與川普選情緊繃，在關鍵搖擺州可能只差數千票就會決定是誰主入白宮。美國前總統、共和黨總統候選人川普曾在受訪時指出，台灣偷走美國晶片產業，應該付給美國保護費。對此，同屬共和黨的美國前駐聯合...民主黨全代會落幕，美國副總統賀錦麗（Kamala Harris）正式代表民主黨參選總統大選，對於共和黨總統候選人川普是否...第79屆聯合國大會即將於9月舉行，美國前駐聯合國常任代表海理（Nikki Haley）呼籲美國應針對聯大2758號決議文...美國總統大選獨立參選人小羅勃甘迺迪（Robert F.Kennedy Jr.） 23日宣布退選的幾小時後，便與前總統川普...獨立總統參選人、已故總統約翰．甘迺迪(John F. Kennedy)的侄子小羅勃．甘迺迪(Robert Kennedy...今年美國兩黨全代會前都發生驚天大事，卻形成截然不同的團結氛圍：川普遇刺後的悲壯情緒，將共和黨人的團結推上最高點；拜登退選...",
        "time": "2024-08-24 05:51",
        "title_hash": "abe9a9a46bf25e998b9798a9c87d0314d7c89649854c3d636fb336ed5ee90c13"
    },
    {
        "title": "Fed主席不避諱選舉年降息 準備捍衛美就業市場",
        "content": "美國聯邦準備理事會（Fed）主席鮑爾今天在全球央行年會發表演說時表明，聯準會不避諱在距離總統大選僅剩最後數週時降息，並將捍衛就業市場視為當前第一要務。路透社報導，鮑爾（Jerome Powell）在堪薩斯市聯邦準備銀行舉行的傑克森霍爾經濟政策研討會（Jackson Hole Economic Policy Symposium，俗稱全球央行年會）發表演說，他指出「調整政策的時機已經到來」，強烈暗示聯準會將在9月中舉行的政策會議決議開始降息，屆時距離11月5日總統大選僅剩大約7週。鮑爾在美國副總統賀錦麗（Kamala Harris）於民主黨全國代表大會（DNC）接受提名角逐總統大位的隔天上午發表這場演說，基本上宣示聯準會的抗通膨戰役已經結束，而捍衛美國就業市場成了聯準會的當前要務。這個事態發展打亂一直以來對共和黨總統候選人川普較有利的選情。鮑爾的談話暗示聯準會預計於9月17日到18日舉行的政策會議首次降息。但前總統川普和部分共和黨國會議員已警告，此舉將被視為執政黨選前推動經濟成長的成果。儘管川普過去任命鮑爾擔任聯準會主席，對他仍有諸多批評。鮑爾和其他聯準會決策官員，包含川普曾任命的聯準會理事華勒（Christopher Waller）等人在內，已在過去4週往9月決議降息的共識穩步邁進，原因是經濟數據日益顯示通膨持續降溫，同時勞動市場面臨的風險已升高。聯準會已非第一次在選舉年啟動降息週期，之前在選舉年調整政策，都曾遇上在位總統與對手的勝選或敗選。若聯準會在9月18日啟動降息，距11月5日大選投票日僅約7週，政策轉向與投票日的相隔時間至少會是1976年來第2接近。隨著物價壓力持續緩解和許多招聘指標開始走弱，鮑爾表示聯準會現在將「盡我們一切所能支持強勁的就業市場」。有分析師認為，相較於以往降息1碼（0.25個百分點），鮑爾這番言論為聯準會首次降息2碼（0.5個百分點）敞開大門。美國聯準會（Fed）主席鮑爾23日在傑克森洞央行年會上表示，調整政策的時候已經來臨，「我們不尋求也不歡迎勞動市場繼續降溫...美國聯邦準備理事會（Fed）主席鮑爾今天在全球央行年會發表演說時表明，聯準會不避諱在距離總統大選僅剩最後數週時降息，並將...南韓SK財團會長崔泰源與元配妻盧素英的離婚官司在當地矚目，盧素英2023年3月以遭受嚴重精神痛苦為由，控告「小三」金熙英，首爾家庭法院8月22日一審宣判，盧素英獲20億韓元（約新台幣4802萬元）精神賠償...社群平台X，自推特（Twitter）改名以來，已在今年七月底滿一週年了。美國聯準會（Fed）主席鮑爾23日在傑克森洞年會上的演說重點如下...美國聯準會（Fed）主席鮑爾23日在傑克森洞年會上發表演說，強調降息的時機已經來到；再度確認9月17~18日的會議將會降...",
        "time": "2024-08-24 12:33",
        "title_hash": "416052eded24d5d26bcfbcaa11d42302757c78bc71fc907ca9e9a8bb23aebb07"
    },
    {
        "title": "批賀錦麗外交立場較溫和 海理：川普當選世界更安全",
        "content": "民主黨全代會落幕，美國副總統賀錦麗（Kamala Harris）正式代表民主黨參選總統大選，對於共和黨總統候選人川普是否失去優勢，同屬共和黨的美國前駐聯合國常任代表海理（Nikki Haley）表示，現在比賽正要開始。海理也批評賀錦麗的外交立場可能較為溫和，認為如果川普當選，對外會更為強硬，世界會更安全。海理近期受邀訪台，除了日前發表專題演講，也在今日上午接受國內外媒體提問。對於美國大選，海理認為，賀錦麗在民主黨全代會上表現不錯，代表現在比賽正式開始（now the game is on），接下來，不管是賀錦麗，還是川普，都必須告訴美國人民，他們對國家困境的解方，選情會如何走，大家靜觀其變。有媒體詢問，如果川普當選，美國對台的政策，與賀錦麗當選會有什麼不同？海理則說，在拜登政府執政之下，大家看到很多外交上的問題，包括以哈衝突、俄烏戰爭等，敵人可以嗅出美國的弱點。她認為，美國不至於到軍事動員，或駐軍，但在外交態度上應該硬起來，向國際發聲，做世界的榜樣。海理表示，她曾在川普政府下工作，見識到川普政府抵制中國、對俄國，和北韓施加制裁等，展示出美國的力量，那也是為什麼在川普政府執政下，世界上沒有看到戰爭爆發的原因，「我認為川普如果當選會重現那樣的態度」（I think Trump would bring that back）。海理認為，如果賀錦麗當選，很有可能延續拜登政府的政策，也質疑賀錦麗作為副總統，曾參與拜登政府的外交決策，「當阿富汗失守的時候、當哈瑪斯攻擊以色列的時候、當俄國入侵烏克蘭的時候，賀錦麗在哪裡？她與拜登就在戰情室做出一樣的決定。那些決定讓世界更不安全。」海理認為，如果川普當選，世界才會更安全。至於共和黨7月舉行全代會，未將在黨綱中提及台灣，反觀民主黨則將六項保證列入黨綱中，海理則緩頰說，一個平台上只能容納那麼多內容（there’s only so much you can put in a platform），並認為，共和黨，和民主黨都表態要支持台灣，兩黨也對中國威脅有共識，不過她表示，希望兩黨對台支持不要光說不練，呼籲坐而言不如起而行。美國前總統、共和黨總統候選人川普曾在受訪時指出，台灣偷走美國晶片產業，應該付給美國保護費。對此，同屬共和黨的美國前駐聯合...民主黨全代會落幕，美國副總統賀錦麗（Kamala Harris）正式代表民主黨參選總統大選，對於共和黨總統候選人川普是否...第79屆聯合國大會即將於9月舉行，美國前駐聯合國常任代表海理（Nikki Haley）呼籲美國應針對聯大2758號決議文...美國總統大選獨立參選人小羅勃甘迺迪（Robert F.Kennedy Jr.） 23日宣布退選的幾小時後，便與前總統川普...獨立總統參選人、已故總統約翰．甘迺迪(John F. Kennedy)的侄子小羅勃．甘迺迪(Robert Kennedy...今年美國兩黨全代會前都發生驚天大事，卻形成截然不同的團結氛圍：川普遇刺後的悲壯情緒，將共和黨人的團結推上最高點；拜登退選...",
        "time": "2024-08-24 12:34",
        "title_hash": "81f60bff0c33fc063ca36955df08e4c767957814e9518cecfdbfd0c3ed7983fb"
    },
    {
        "title": "女兒攜孫返娘家遲遲不走…7旬夫婦驚覺有異 問1句話她秒淚崩揭實情",
        "content": "婆媳問題造成夫妻感情生變的案例時有耳聞，有些人因考量經濟狀況及兒女而隱忍，有些人則會果斷斬除有毒的關係，選擇離婚。近日有日媒報導，一位女兒在暑假時帶孫子返鄉探望退休父母，但直到開學日將至都沒有表現出要回家的意願，父母察覺有異，一問之下才知女兒因為婆媳關係陷入婚姻危機。儘管父母支持女兒離婚並帶著孩子回老家住，卻也不得不面對往後生活開銷加劇的可能性。根據日媒《THE GOLD ONLINE》報導，一對7旬退休夫婦的存款約有1000萬日圓（約新台幣220萬元），再加上每月可領取24萬日圓（約新台幣5萬3千元）的年金，雖然無法奢侈度日，仍可以過著安穩的老年生活。某年暑假，他們39歲的女兒（以下簡稱A） 帶著就讀小學2年級的孫子回老家，由於這次女婿罕見地沒有同行，母親便向A詢問，對方僅以最近工作較忙敷衍帶過。夫婦雖然依舊很開心能和2人見面，但直至開學日將近，A都沒有表現出回家的意願，察覺情況有異的他們，決定向A試探性地詢問「不管要在這住多久，爸爸媽媽都很樂意喔，但是考量現實因素，小孩也要開學了，繼續待下去也不是辦法吧？」此言一出，A的眼淚便奪眶而出，緩緩地道出之所以不願回家的理由。婚後的A原先與丈夫、小孩3人住在離娘家約2小時車程的城市裡，因為居住的公寓在公公名下，所以無須繳納房租。在兒子升上小學後，僅從事兼職工作的A一個人待在家的時間便增加了不少。而A的婆婆是個我行我素的人，因為有備用鑰匙，所以不管A在不在家，她都會不打招呼直接踏進家門，擅自替他們打掃房間、或只用清水洗碗等等，甚至會插手A夫婦的對孩子的教育方針。A多次向丈夫表達對婆婆的不滿，但對方卻表示「你工作繁忙，我媽只是想幫忙分擔而已，你反而應該感恩吧」。最後，忍耐已久的A終於爆發了，她決定與丈夫以離婚為前提分居，在回老家前，她也明確表示，若不改善現況就要離婚，而對方僅表示離婚後，孩子的扶養權必須歸他。備感危機的A於是辭去工作，帶著孩子返回老家。父母聽完A的情況後，表示會無條件站在A這邊。然而，若是未來A與丈夫離婚，光憑夫婦2人的存款與退休金，即使能為A母子倆提供短期的金錢支援，但長期下來勢必會走向破產的局面，眼下最為關鍵的，仍是要讓A有份工作可支付母子的生活費才是。婆媳問題造成夫妻感情生變的案例時有耳聞，有些人因考量經濟狀況及兒女而隱忍，有些人則會果斷斬除有毒的關係，選擇離婚。近日有日媒報導，一位女兒在暑假時帶孫子返鄉探望退休父母，但直到開學日將至都沒有表現出要回家的意願...日本沖繩首間好市多24日盛大開幕，結果未演先轟動，天還沒亮就有超過1000人排隊，讓好市多破天荒決定提前3小時開門，於凌...印度一輛載有43人的觀光巴士，23日上午11時半左右在尼泊爾境內前往該國首都加德滿都的路上墜河，造成27人死亡、16人受...墨西哥聖路易斯波托西州（San Luis Potosí）近日舉辦國家博覽會（Fenapo），博覽會上有小型的遊樂園，不料遊客在遊樂園遊玩時卻發生悲劇。孟加拉仍在從長達數週的政治動盪恢復之際，今天又遭突發的暴洪嚴重侵襲，有數以百萬計民眾受到影響，死亡人數則增至13人有「英國比爾蓋茲」之稱的英國科技大亨林奇（Mike Lynch）與友人19日在義大利西西里島外海發生船難，這起船難已知造...",
        "time": "2024-08-24 12:55",
        "title_hash": "9bfdb91407e96f7d4355305ce53a412210ad88c818b1754316e28095f3b6f6cb"
    },
    {
        "title": "影╱沖繩好市多開幕首日！上千人擠爆夜排 業者破天荒凌晨4點半營業",
        "content": "日本沖繩首間好市多24日盛大開幕，結果未演先轟動，天還沒亮就有超過1000人排隊，讓好市多破天荒決定提前3小時開門，於凌晨4時半開店，門口塞爆入場人潮，店家甚至擺出「等待入場需要5小時」的告示牌。好市多在沖繩的首家分店，不只吸引當地民眾，連遊客都爭相造訪。琉球新報報導，23日深夜許多民眾就開始排隊等待開門，到24日凌晨3時半，800多個停車位幾乎就被停滿，周邊地區也因為大量湧入的人潮而造成交通堵塞，讓業者決定破天荒地提前在凌晨4時半開始營業。業者同時也在門口擺出「等待入場需要5小時」的告示牌。一名來自糸滿市的32歲男子與妻子提前到場，成功排在第2組入場。他說，「雖然沖繩人表面上說不太喜歡排隊，但實際上還是會來排隊，考慮到停車場很快就會被停滿，所以我們前一天就來了。」另一名從沖繩市來的65歲女性興奮表示，「我沒有什麼特別要買的東西，是來紀念朝聖的。」根據網友在X上分享的場畫面顯示，在提前開放入場前，有大量民眾自帶露營椅和雨傘等到場排隊，而由於等候時間太長，好市多員工也提供免費飲用水給現場排隊民眾。婆媳問題造成夫妻感情生變的案例時有耳聞，有些人因考量經濟狀況及兒女而隱忍，有些人則會果斷斬除有毒的關係，選擇離婚。近日有日媒報導，一位女兒在暑假時帶孫子返鄉探望退休父母，但直到開學日將至都沒有表現出要回家的意願...日本沖繩首間好市多24日盛大開幕，結果未演先轟動，天還沒亮就有超過1000人排隊，讓好市多破天荒決定提前3小時開門，於凌...印度一輛載有43人的觀光巴士，23日上午11時半左右在尼泊爾境內前往該國首都加德滿都的路上墜河，造成27人死亡、16人受...墨西哥聖路易斯波托西州（San Luis Potosí）近日舉辦國家博覽會（Fenapo），博覽會上有小型的遊樂園，不料遊客在遊樂園遊玩時卻發生悲劇。孟加拉仍在從長達數週的政治動盪恢復之際，今天又遭突發的暴洪嚴重侵襲，有數以百萬計民眾受到影響，死亡人數則增至13人有「英國比爾蓋茲」之稱的英國科技大亨林奇（Mike Lynch）與友人19日在義大利西西里島外海發生船難，這起船難已知造...",
        "time": "2024-08-24 13:31",
        "title_hash": "346bc8c10dfe3962c9d5222c5036ffa602aec80beb90d34d27a521159cf30c33"
    },
    {
        "title": "不認同川普「保護費」說 海理：美應強化與台軍事合作",
        "content": "美國前總統、共和黨總統候選人川普曾在受訪時指出，台灣偷走美國晶片產業，應該付給美國保護費。對此，同屬共和黨的美國前駐聯合國常任代表海理（Nikki Haley）反倒認為，台美應該強化半導體產業的合作，並認為台美應強化軍事合作、增加情報分享。川普於6月份接受彭博商業周刊專訪時表示，台灣搶了美國所有的晶片生意，台灣應該付費（Taiwan should pay us for defence）。海理近期受邀訪台，除了日前發表專題演講，也在今日上午接受國內外媒體提問，她對此表達不同態度。她認為，台美應該強化合作，探討什麼是美國可以負責設計，台灣可以協助生產的，認為美國應該與朋友做生意，而不是與敵人做生意。海理表示，台美在半導體生產的合作上應該更加強化，也不認為台灣應該付「保護費」；她指出，台灣早已向美國訂購多項軍事裝備，美國應該強化雙方的合作，和訓練，同時優先確保美方提供台灣需要的裝備。她強調，台灣並非尋求施捨，也並非尋找他國的保護，台灣在尋找合作夥伴，美國與台合作將是明智的選擇。至於被問及是否同意美國在台駐軍，甚至將台灣納入美國核子保護傘之下？海理認為，應該還是以強化雙方在軍事訓練上的合作為優先，同時增加雙方的情報分享，並且一起在國際發聲，點明中國對台的傷害。海理說，她不認為現況需要美方部署軍隊在台灣，而台灣也沒有提出這樣的請求。她表示，在擴大合作方面，她指的是，台灣需要更多無人機、需要防空、反彈道飛彈等裝備。她表示，台灣正全力建立威懾、嚇阻力，以防中國犯台，台灣可以做好準備反擊，美國應該加入那個行列，扮演好合作夥伴的角色，但並非做得更多。美國前總統、共和黨總統候選人川普曾在受訪時指出，台灣偷走美國晶片產業，應該付給美國保護費。對此，同屬共和黨的美國前駐聯合...民主黨全代會落幕，美國副總統賀錦麗（Kamala Harris）正式代表民主黨參選總統大選，對於共和黨總統候選人川普是否...第79屆聯合國大會即將於9月舉行，美國前駐聯合國常任代表海理（Nikki Haley）呼籲美國應針對聯大2758號決議文...美國總統大選獨立參選人小羅勃甘迺迪（Robert F.Kennedy Jr.） 23日宣布退選的幾小時後，便與前總統川普...獨立總統參選人、已故總統約翰．甘迺迪(John F. Kennedy)的侄子小羅勃．甘迺迪(Robert Kennedy...今年美國兩黨全代會前都發生驚天大事，卻形成截然不同的團結氛圍：川普遇刺後的悲壯情緒，將共和黨人的團結推上最高點；拜登退選...",
        "time": "2024-08-24 12:31",
        "title_hash": "d6080ffb2e9da61189001a0069d890de16b9ceafce8a310b4fe5e2ebbc0a0073"
    },
    {
        "title": "稱普亭已就回應烏軍入侵「做出決定」俄大使：國土不會有「緩衝區」",
        "content": "俄羅斯駐美國大使安托諾夫（Anatoly Antonov）告訴記者，對於回應烏克蘭入侵庫斯克州的邊界區上，他的政府已經下定了決心，而且報復會很嚴厲。塔斯社23日報導，安托諾夫表示，「我正誠懇告訴你們，總統已經做出決定。我堅信，所有負有責任的人，將因庫斯克州的事件受到嚴厲懲罰」。但英國天空新聞台指出，安托諾夫沒有提供普亭計畫的任何進一步詳情。安托諾夫還指出，烏軍入侵庫斯克州不會導向在俄羅斯領土建立任何「緩衝區」。他在評論美國國防部副發言人的發言，以及基輔當局就此議題的聲明時說，「這不可能，俄羅斯領土不會有緩衝區」。同時，安托諾夫警告，在如何採取行動，把烏軍從庫斯克州趕出去上，莫斯科不會跟華府磋商。他向記者強調，「我要表明，美國人繼續他們在戰爭與和平邊緣平衡的路線。他們正不斷測試我們的容忍度，包括用交付武器。我認為，他們正試圖挑釁我們，做出一些情緒化的快速決定」。塔斯社還報導，安托諾夫告訴記者，美國正在準備取消烏軍使用美援武器的所有限制。他表示，美國政府一直在說，「不允許使用長程系統進行對俄羅斯領土的打擊，但是實際上，他們正為了在某個時候解除所有既有限制做好準備，沒有深思熟慮」。在安托諾夫看來，美國向烏克蘭提供軍援的政策，包括訓練烏軍飛官使用美製F-16戰鬥機，顯示「他們會戰鬥」，「他們將使用美國武器對付我們。但在哪裡？我們無法肯定，也無法預測」。白宮表示，美國總統拜登今天與烏克蘭總統澤倫斯基（VolodymyrZelenskyy）通話，同時宣布提供基輔新一輪的軍事...莫迪23日訪問烏克蘭，與總統澤倫斯基會談。他敦促要透過對話和外交方式結束俄烏戰爭，並稱印度是「站在和平這邊」，願積極為和...據路透報導，美國國務院23日宣布對超過400個實體與個人實施制裁，懲罰其協助俄國維持在烏克蘭的戰爭能力。其中，中國大陸企...俄羅斯駐美國大使安托諾夫（Anatoly Antonov）告訴記者，對於回應烏克蘭入侵庫斯克州的邊界區上，他的政府已經下...印度總理莫迪出訪烏克蘭，今天抵達首都基輔與總統澤倫斯基會談，外界預期他將嘗試調停俄烏達成終戰協議，政治分析家則認為他希望...印度和烏克蘭官員表示，此次訪問重點是加強兩國經濟聯繫以及國防、科學和技術方面的合作。不過美聯社引述分析人士的看法認為，此次莫迪訪烏也可能是印度嘗試在被視為向俄羅斯傾斜之後採取更為中立的立場。",
        "time": "2024-08-23 22:55",
        "title_hash": "c5848ae43338323aeabb676eeba8a7d5307de2ae5d400fb08f6f969f8447c2c2"
    },
    {
        "title": "影／急著下飛機？澳男直接打開緊急逃生門爬上機翼 當場遭逮",
        "content": "澳洲一名男子在搭機時突然打開緊急逃生門還爬出飛機，雖然當時飛機已經停在停機坪，但由於男子無預警打開逃生門，觸發了緊急滑梯，讓機上乘客全都嚇壞了。據澳洲新聞網（News.com.au）報導，一名乘客肯尼斯（Kyle Kenneth）在社群媒體上描述事發經過。當天他搭乘捷星航空（Jetstar）的飛機抵達墨爾本機場，一名同機男乘客卻突然打開緊急逃生門，還爬到機翼上。肯尼斯說，偏偏他剛好就坐在緊急出口的靠窗位置，雖然沒有人受傷，但整個過程「相當嚇人」，讓他就連事件結束後都還是覺得「非常緊張」。肯尼斯回憶，整個飛行過程本來都很正常，但飛機降落後，男子突然衝過來，盯著逃生門看。其他乘客意識到他的意圖，開始大喊要他停下。不過男子彷彿沒有聽見周遭人的聲音，還是打開了逃生門，且沒有使用緊急滑梯，而是直接爬到機翼上。男子隨後被地勤人員壓制，並因涉嫌違反航空安全規定和攻擊行為遭到逮捕。澳洲聯邦警察發言人表示，男子已送往醫院進一步檢查，目前仍在醫院。警方將持續調查此案，未來可能會對這名男子提出指控。家有幼兒理應時刻小心留意！印度1名1歲男童日前在家中玩耍時，發現到1條蛇爬到他身旁，卻誤將活蛇當成玩具，隨手抓起來就放入口啃咬，竟蛇活生生咬死！家人發現男童嘴裡有蛇後，嚇得即時拔出並將他送醫...澳洲一名男子在搭機時突然打開緊急逃生門還爬出飛機，雖然當時飛機已經停在停機坪，但由於男子無預警打開逃生門，觸發了緊急滑梯，讓機上乘客全都嚇壞了。墨西哥地鐵拉薩站近期爆出公然不雅事件，兩名Movistar電信公司的員工被發現在地鐵站內發生關係，正好被路過的治安人員抓包拍下，影片上傳網路後，迅速在社群媒體上瘋傳。一張明信片可以在郵政系統裡滯留121年？位於英國的矢雲絲房屋協會（Swansea Building Society）員工在16日查收郵件時，竟然收到一張來自121年前的明信片。《sukkirin》清潔團隊(スッケリんお片付け）透過在粉專分享清潔垃圾屋的影片，在日本擁有相當高的人氣。然而近日卻遇到令他們毛骨悚然的清潔個案，清潔團隊指出，當他們在清理一名委託人一間長期未使用的房間時，竟然發現白骨，而後清潔團隊立刻停止紀錄並通報警方，調查是否為刑事案件。國外一名女子因男友劈腿決心報復，把男友最珍貴的Jordan收藏賣掉。由於出售的價格遠低於市價，不只吸引眾多買家，也引發網友討論。",
        "time": "2024-08-23 20:17",
        "title_hash": "6cbeecd2c7c48c634e8c54572c51d4849e8df74a4333588c38fa9cecc38e8b57"
    },
    {
        "title": "不認同川普「保護費」說 海理：美應強化與台軍事合作",
        "content": "美國前總統、共和黨總統候選人川普曾在受訪時指出，台灣偷走美國晶片產業，應該付給美國保護費。對此，同屬共和黨的美國前駐聯合國常任代表海理（Nikki Haley）反倒認為，台美應該強化半導體產業的合作，並認為台美應強化軍事合作、增加情報分享。川普於6月份接受彭博商業周刊專訪時表示，台灣搶了美國所有的晶片生意，台灣應該付費（Taiwan should pay us for defence）。海理近期受邀訪台，除了日前發表專題演講，也在今日上午接受國內外媒體提問，她對此表達不同態度。她認為，台美應該強化合作，探討什麼是美國可以負責設計，台灣可以協助生產的，認為美國應該與朋友做生意，而不是與敵人做生意。海理表示，台美在半導體生產的合作上應該更加強化，也不認為台灣應該付「保護費」；她指出，台灣早已向美國訂購多項軍事裝備，美國應該強化雙方的合作，和訓練，同時優先確保美方提供台灣需要的裝備。她強調，台灣並非尋求施捨，也並非尋找他國的保護，台灣在尋找合作夥伴，美國與台合作將是明智的選擇。至於被問及是否同意美國在台駐軍，甚至將台灣納入美國核子保護傘之下？海理認為，應該還是以強化雙方在軍事訓練上的合作為優先，同時增加雙方的情報分享，並且一起在國際發聲，點明中國對台的傷害。海理說，她不認為現況需要美方部署軍隊在台灣，而台灣也沒有提出這樣的請求。她表示，在擴大合作方面，她指的是，台灣需要更多無人機、需要防空、反彈道飛彈等裝備。她表示，台灣正全力建立威懾、嚇阻力，以防中國犯台，台灣可以做好準備反擊，美國應該加入那個行列，扮演好合作夥伴的角色，但並非做得更多。美國前總統、共和黨總統候選人川普曾在受訪時指出，台灣偷走美國晶片產業，應該付給美國保護費。對此，同屬共和黨的美國前駐聯合...民主黨全代會落幕，美國副總統賀錦麗（Kamala Harris）正式代表民主黨參選總統大選，對於共和黨總統候選人川普是否...第79屆聯合國大會即將於9月舉行，美國前駐聯合國常任代表海理（Nikki Haley）呼籲美國應針對聯大2758號決議文...美國總統大選獨立參選人小羅勃甘迺迪（Robert F.Kennedy Jr.） 23日宣布退選的幾小時後，便與前總統川普...獨立總統參選人、已故總統約翰．甘迺迪(John F. Kennedy)的侄子小羅勃．甘迺迪(Robert Kennedy...今年美國兩黨全代會前都發生驚天大事，卻形成截然不同的團結氛圍：川普遇刺後的悲壯情緒，將共和黨人的團結推上最高點；拜登退選...",
        "time": "2024-08-24 12:31",
        "title_hash": "d6080ffb2e9da61189001a0069d890de16b9ceafce8a310b4fe5e2ebbc0a0073"
    },
    {
        "title": "制裁助俄攻烏 美國矛頭指向逾400間實體與個人",
        "content": "據路透報導，美國國務院23日宣布對超過400個實體與個人實施制裁，懲罰其協助俄國維持在烏克蘭的戰爭能力。其中，中國大陸企業遭美官員點名協助莫斯科規避西方制裁與強化軍事力量。報導指出，北京因援助俄羅斯國防產業多次遭華府警告，美方更祭出數百項制裁措施，限制莫斯科將部分科技用於軍事目的並提升能力。在美國國務院對190項制裁目標的說明，23日宣布的制裁措施是針對運送機器、工具及微電子產品至俄羅斯的中國企業。其餘的制裁措施正由財政部實施中。國務院指出，美方制裁旨在扼殺俄國能源產業，與協助俄國逃避制裁的土耳其、阿拉伯聯合大公國及中亞企業體。美國國務院制裁政策和實施主任佛斯柏格（Aaron Forsberg）表示，今日的行動將打擊俄國的要害，削弱其透過能源創造收入的能力，並攪亂其購買戰爭物資的能力。中國大陸的大連機床也在這波制裁名單上，美國務院指控其提供俄國價值約400萬美元的軍民通用產品。陸方則回應並未向俄國提供用於烏克蘭戰爭的武器，中方會捍衛中俄間的正常貿易。美國的制裁還包括向俄國提供用於烏克蘭無人機零件的企業、能源項目及液化天然氣運輸。其中，包括俄國價值高達210億美元的液化天然氣開發項目「北極2號」。白宮表示，美國總統拜登今天與烏克蘭總統澤倫斯基（VolodymyrZelenskyy）通話，同時宣布提供基輔新一輪的軍事...莫迪23日訪問烏克蘭，與總統澤倫斯基會談。他敦促要透過對話和外交方式結束俄烏戰爭，並稱印度是「站在和平這邊」，願積極為和...據路透報導，美國國務院23日宣布對超過400個實體與個人實施制裁，懲罰其協助俄國維持在烏克蘭的戰爭能力。其中，中國大陸企...俄羅斯駐美國大使安托諾夫（Anatoly Antonov）告訴記者，對於回應烏克蘭入侵庫斯克州的邊界區上，他的政府已經下...印度總理莫迪出訪烏克蘭，今天抵達首都基輔與總統澤倫斯基會談，外界預期他將嘗試調停俄烏達成終戰協議，政治分析家則認為他希望...印度和烏克蘭官員表示，此次訪問重點是加強兩國經濟聯繫以及國防、科學和技術方面的合作。不過美聯社引述分析人士的看法認為，此次莫迪訪烏也可能是印度嘗試在被視為向俄羅斯傾斜之後採取更為中立的立場。",
        "time": "2024-08-23 23:21",
        "title_hash": "2ebf3df2c97aba0c7c5ccc9014abdaa5933a19f0fa0cae83f32e1d07df5cc563"
    },
    {
        "title": "俄烏戰火愈趨激烈…俄羅斯3度發射彈道飛彈 大陸籲公民勿到烏克蘭",
        "content": "俄烏戰爭近期愈趨激烈，烏克蘭政府日前表示，俄羅斯8月以來第3度對首都基輔射彈道飛彈。大陸駐烏克蘭大使館22日發布通知，指近期烏克蘭頻繁響起防空警報，安全風險升高，籲大陸公民暫勿赴烏。大陸在俄烏戰爭中的角色備受各界質疑，且被普遍視為偏袒俄羅斯。在俄烏戰火愈趨緊張嚴峻之際，大陸駐烏克蘭大使館微信公眾號22日發布「關於提醒在烏大陸公民注意安全的通知」，指近期烏克蘭頻繁響起防空警報，空襲等安全風險升高。由於當前安全形勢，請大陸公民暫勿前往烏克蘭，自願在烏克蘭境內停留的大陸公民務必提高安全意識，在防空警報響起後務必第一時間進入防空避險場所，做好安全防範及必要時撤離準備。今年8月初烏克蘭突襲俄國西部庫斯克州（Kursk），是長達2年半的俄烏戰爭中，基輔規模最大、最成功的跨境攻勢。隨後俄羅斯反攻，烏克蘭首都基輔市（Kyiv）軍政機關18日表示，俄羅斯對基輔發動8月以來第3次彈道飛彈攻擊，初步數據顯示飛彈到達基輔市前已全數遭攔截摧毀。白宮表示，美國總統拜登今天與烏克蘭總統澤倫斯基（VolodymyrZelenskyy）通話，同時宣布提供基輔新一輪的軍事...莫迪23日訪問烏克蘭，與總統澤倫斯基會談。他敦促要透過對話和外交方式結束俄烏戰爭，並稱印度是「站在和平這邊」，願積極為和...據路透報導，美國國務院23日宣布對超過400個實體與個人實施制裁，懲罰其協助俄國維持在烏克蘭的戰爭能力。其中，中國大陸企...俄羅斯駐美國大使安托諾夫（Anatoly Antonov）告訴記者，對於回應烏克蘭入侵庫斯克州的邊界區上，他的政府已經下...印度總理莫迪出訪烏克蘭，今天抵達首都基輔與總統澤倫斯基會談，外界預期他將嘗試調停俄烏達成終戰協議，政治分析家則認為他希望...印度和烏克蘭官員表示，此次訪問重點是加強兩國經濟聯繫以及國防、科學和技術方面的合作。不過美聯社引述分析人士的看法認為，此次莫迪訪烏也可能是印度嘗試在被視為向俄羅斯傾斜之後採取更為中立的立場。",
        "time": "2024-08-23 15:55",
        "title_hash": "aff221bbdcf8ba52bae0f343c8b806b37c2b5410c687bc012fc0bf49a9f71efd"
    },
    {
        "title": "拉斐爾溫柔多變的聖母子創作（下）：從寶座走入凡間的《椅子聖母》",
        "content": "文／戴郁文、王健安▌接續前篇：〈拉斐爾溫柔多變的聖母子創作（上）：親切又空靈的《西斯汀聖母》〉1504 年，21 歲的拉斐爾前往當時文藝復興最重要的城市佛羅倫斯。據瓦薩里所說，拉斐爾因聽聞達文西和米開朗基羅正在佛羅倫斯市政廳競爭繪製壁畫，便立即前往一探究竟。瓦薩里還提到，在佛羅倫斯停留的四年間，拉斐爾大量學習包括達文西和米開朗基羅在內諸多前輩大師的風格，使他的技藝更加成熟。瓦薩里的說法確實有其依據。觀察拉斐爾在佛羅倫斯期間的作品畫風，與過去有著顯著差異，不僅整體構圖較為複雜，人物姿態也更加鮮明。拉斐爾刻意模仿《蒙娜麗莎》的女性肖像畫，便是最好的例子。他學會了通過微調人物姿勢，使之看起來更加自然，並充滿張力，即便在靜止狀態下，仍能表現出生命力和動感。拉斐爾在佛羅倫斯期間繼續創作大量聖母子像，並在這些作品中更加注重描繪「母愛」。達文西的影響明顯可見，例如拉斐爾的《粉紅聖母》（c. 1506-1507），借用達文西早期畫作《貝諾瓦聖母》（c. 1478-1480）的構圖與人物表情，特別是瑪利亞手持花朵並向小耶穌展示的姿勢，生動表現出母親對孩子的溫柔愛護。相較先前的《梭利聖母》和《迪奧塔萊維聖母》，《粉紅聖母》開始以四分之三側面描繪瑪利亞，並且使其嶄露微笑與小耶穌四目相對，而伸展四肢的小耶穌也具備更多調皮嬰兒的特質。在拉斐爾《草地上的聖母》（1506）中，瑪利亞跳脫早期正面端坐的半身像，而是以全身像側坐向下略為彎腰，臉上帶著溫馨的笑容，並結合畫中人物嘗試了更為複雜的構圖。小耶穌不再乖乖坐在母親腿上，而是如同真正的小孩般，調皮地與瑪利亞和小約翰互動。與達文西的《聖母子與聖安娜》（c. 1503）相互對比不難發現，畫中人物構成的金字塔構圖，以及人物間的親密互動和情感聯繫，都是受達文西影響的標誌。背景的自然場景也與達文西手法相似。不過，相較於達文西強調使用「暈塗法」（sfumato）來柔化邊緣和光影，拉斐爾偏好相對清晰的輪廓和光線，進而創造出不同於前者的獨特風格。在佛羅倫斯的後期，拉斐爾的構圖越來愈多變複雜。例如《帶羊羔的聖家族》（1507）和《卡尼吉亞尼聖家族》（1507），在金字塔構圖的基礎上進行變化，展現了人物群像共處同一畫面時的和諧與動感。對小耶穌身體線條的處理也越來越精細，甚至表現出明顯的肌肉線條，展現出米開朗基羅的影響。在 1508 年離開佛羅倫斯前，25 歲的拉斐爾迅速吸收了達文西和米開朗基羅等人的優點，並將其融合成個人風格。與四年前的作品相比，仿佛是兩個不同世代的創作。有趣的是，米開朗基羅在 24 歲完成《聖殤像》使他在羅馬名聲大噪；而拉斐爾也在差不多的年紀，向世人證明了他的非凡之處，進而吸引羅馬權貴的注意，走上了聞名全歐的大師之路。1508 年，教宗朱利烏斯二世在建築師布拉曼帖的推薦下，邀請拉斐爾前往羅馬。此後，拉斐爾以羅馬為主要活動地點，多次創造出驚艷世人的大型壁畫。他同時持續創作聖母子像，數量和質量都超越過去十年的成果。種種跡象顯示，拉斐爾能維持高強度的創作量，得益於他手下規模日漸龐大的工作坊。顯然，他在藝術創作之外還擁有卓越的管理才能和社交天分。1508 年，正是米開朗基羅開始投入西斯汀天頂畫創作的時期。當時的拉斐爾雖已發展出相當成熟的畫風，仍一如既往地向前輩大師學習，而米開朗基羅震驚世人的西斯汀禮拜堂天頂畫，正是絕佳的典範。拉斐爾明顯模仿米開朗基羅畫風所創作的《先知以賽亞》（c. 1512-1513），顯示他更加積極研究人體的強健姿態和軀幹運動，同時又能保留他一貫的和諧優雅，避免人物過度緊繃，表情也較為柔美，使作品更為流暢。這個時期，拉斐爾也正著手創作他的《西斯汀聖母》。根據瓦薩里的說法，米開朗基羅在創作西斯汀天頂畫期間，拒絕任何人入內觀看，甚至連教宗也不例外。而某次，管理西斯汀禮拜堂鑰匙的布拉曼帖，趁著米開朗基羅與教宗吵架離開時，偷偷開門讓拉斐爾進去臨摹。米開朗基羅事後看到拉斐爾的作品後，馬上便認知到布拉曼帖背地裡的行為。儘管瓦薩里的說法難以完全考證，但從時間上推測，拉斐爾的確有能力迅速看出他人的優點，並立即運用到自己的作品中，這也讓這個故事更加有趣。在完成《西斯汀聖母》之前，拉斐爾創作了另一幅構圖類似的作品——《弗利尼奧聖母》（1512）。這兩幅畫有許多相似之處，都是為祭壇高處創作，並且描繪了聖母、聖嬰、幾位聖徒和小天使等相同的主題人物。《弗利尼奧聖母》中的聖母子坐在雲端寶座上，隱約可見米開朗基羅西斯汀天頂畫女先知形象的影響；三位聖徒與這幅畫的委託者則置身於寫實的人間大地上，與天上的聖母子之間存在明確的空間界線。到了《西斯汀聖母》，拉斐爾淡化了這些空間界線。人物透過眼神和姿態產生更加複雜的交互連結，形象也更加優雅。《弗利尼奧聖母》的聖母子被光暈圍繞，周圍充滿嬰兒形狀的雲朵。這些超現實的描寫後來也出現在《西斯汀聖母》，不過，光暈從生硬的色塊轉換成柔和的漸層光芒，嬰兒也從半身簡化成臉孔，輪廓也更加朦朧抽象，彷彿霧氣蒸散，散發強烈的神秘感。《弗利尼奧聖母》擁有色彩豐富、光線細緻、構圖優雅等特性，到了《西斯汀聖母》不僅加以延續，還嘗試突破更多規則和疆界，營造更加沉靜、神聖，甚至神秘的畫面。我們可以推測，《弗利尼奧聖母》為《西斯汀聖母》奠定了重要基礎。更重要的是，這也顯示出拉斐爾非常勇於嘗試新的畫風和技術，不會長時間拘泥於既有模式。拉斐爾在羅馬時期完成的《加瓦聖母》（c. 1510），也是非常有趣的案例。畫中運用了溫柔和諧的色彩，瑪利亞坐在簡單的座椅上，以向外伸展的姿態，與相對自然活潑的小耶穌和小約翰互動。輕鬆宜人的自然風景與兩扇拱形窗戶相配，創造出大片暗色的牆面，將觀眾的注意力集中在聖母子身上。雖然該畫採用了以往常見的三角構圖，但人物之間有著非常生動的互動模式。如果不仔細觀察畫面中的宗教元素，這幅畫看起來彷彿是一位尋常的母親在照顧兩位嬰孩。溫柔慈愛、與聖子互動的聖母子像並非是拉斐爾首創。在此之前，拉斐爾的父親、達文西、米開朗基羅等人的畫作中，已經可以看到這一時代潮流的跡象。在中世紀，聖母子像流行以「寶座上的聖母」來強調畫中人物的神聖性，散發出難以親近的威嚴感。然而，從 14 世紀開始，「謙卑的聖母」或「慈祥的聖母」逐漸興起。隨著文藝復興藝術家探索更人性化和自然主義的表現手法，這些畫面變得更加生活化，甚至充滿親密感和詩意。拉斐爾營造日常感的方式，還可見於微小細節。不同於傳統上為瑪利亞披上長袍的方式，《加瓦聖母》中瑪利亞改以頭巾裝飾頭頂，這頭巾以藍色和綠色粗條紋為底，夾雜紅色與金色線條，很可能反映了當時羅馬女性的時尚風格。拉斐爾在其別具個人特色的《椅子聖母》中也運用了類似的元素。大約在完成《西斯汀聖母》的第二年，拉斐爾完成了《椅子聖母》，這幅畫的創作背景幾乎無法考證，最早可信的紀錄出現在 16 世紀晚期。然而到了 18 世紀，《椅子聖母》變得非常著名，有無數複製品和版畫流傳於世，也讓這幅畫的起源被許多傳說所包圍。傳說之一是，拉斐爾在某個吃飯的場合，看見一位美麗的少婦抱著一個可愛的小孩，突然生起了強烈的創作熱情，抓起桌上的圓餅作畫。另一個傳說是，某天拉斐爾從梵蒂岡回到自己房間途中，看到一位抱著小孩的年輕農婦，他隨手抓起一塊木炭，將這動人畫面畫在一個空桶上。還有一個充滿細節的故事版本：曾有一位穿越佛羅倫斯附近森林的隱士被狼群襲擊，他為了求生爬到一棵橡樹上，一位美麗又勇敢的少女解救了這位隱士，她是住在森林邊緣的木桶匠的女兒。獲救後的隱士預言她和那棵橡樹將會名揚千古。數年光陰過去，當少女成為母親後，一位剛好途經此處的畫家見到她抱著最小的孩子，忍不住畫下這個溫馨場景。由於是臨時起意，畫家隨手拿起院子中準備用來製作木桶的底板，迅速完成素描，最終完成了《椅子聖母》。毫無疑問，這位畫家便是拉斐爾。這些傳說表面上看來天差地別，但有一個共同點：拉斐爾在某種情境下，被世間的母子之情感動，以眼前對像為模特兒，完成一幅充滿感情、非典型的聖母子像。這件作品後來大為流行，成為讚頌母愛和瑪利亞神性的代表。《椅子聖母》是一幅畫在直徑 71 公分圓形木板上的油畫。年輕的聖母瑪利亞身體面向畫面右方，坐在一把有金色流蘇的華麗椅子上，以側面展示。瑪利亞用雙手將體態壯碩的小耶穌緊緊抱在胸前。她抬起左膝，為小耶穌提供背部支撐。瑪利亞的頸部向小耶穌傾斜，使得擁抱的動作更加親密溫柔。他們兩人的額頭相貼，面孔和目光都朝向觀眾。在瑪利亞抬起的左腳後方，是雙手合十、雙眼凝視聖母子的施洗者約翰。他是耶穌的表哥，也是為耶穌的事功鋪平道路的一位聖人。瑪利亞略微彎曲的脖子、傾斜的坐姿和抬起的膝蓋，使她的身體構圖充分配合畫面空間，形成一個圓形框架，並將懷中的小耶穌置於畫面中央。小耶穌將身體緊靠瑪利亞，甚至將手臂埋進她的圍巾下，兩人交錯為一體。緊靠在瑪利亞腳邊的約翰光線較為黯淡，成為這個緊密構圖的一部分，卻不影響聖母子作為畫面焦點。畫面中許多不必要的細節也都直接隱沒在陰影之中。瑪利亞的服飾特別引人注目，她的袖子和下半身保持經典的紅藍配色，但圍巾與頭巾的花色相當與眾不同，創造出前所未有的魅力和神秘感。這條綠色圍巾裝飾著條紋，有紅白相間的幾何圖案，或是交錯的矩形，這條色彩鮮豔、圖案精緻的圍巾別具地域風情，也讓瑪利亞的臉龐增添了世俗女性的魅力。她的淺色頭巾上有紅色和金色的細條紋，有學者認為，這和《西斯汀聖母》中的頭巾是同一條，甚至兩幅畫的瑪利亞都可能以同一位女性為模特兒。《椅子聖母》與《西斯汀聖母》的輕盈與空靈感截然不同。瑪利亞與小耶穌依偎在椅子裡，約翰也依靠在瑪利亞的膝蓋上，形成一個溫馨而充滿生活感的親密場景。唯一不變的是他們沉靜的眼眸，宛如現代人面對照相機時那樣直視著觀眾，具有收攝人心的效果。《西斯汀聖母》中的趣味由下面兩位小天使擔綱，到了《椅子聖母》，除了緊盯觀眾的眼神外，小耶穌幾乎完全呈現了生活中兒童的模樣：擁有肉呼呼的身體、搖晃舒張的腳掌，以及略顯攤坐在母親身上的姿態，似乎將《西斯汀聖母》中小天使的一些特質融入了他的身上。事實上，《椅子聖母》整體的人物安排，打造的正是生活中隨興、有趣的一景，細節甚至包括小約翰那雙手指凌亂的合十手掌。這正是拉斐爾作品吸引人的魅力所在。如果想一口氣看完歐洲從文藝復興初期到盛期的藝術轉變，拉斐爾自 16 世紀初開始創作的諸多聖母子像，是非常具有代表性的觀察點。由於創造量極為龐大，而且積極吸納不同的技法風格，能夠供後人仔細地比對箇中差異及影響其變化的時空背景。最令人驚嘆的是，拉斐爾同時還忙於各種大大小小的委託案，不僅涉及繪畫，還包括建築和考古研究等。他那短暫而又豐富忙碌的一生，不禁讓人想像，假若他能多活十年，會再創造出什麼樣的驚人作品？又會對歐洲藝術會有什麼樣的影響？以「甜美的平原」形容拉斐爾，絕不是指他單調、毫無特色。相反的，這片平原容納了各式各樣的生命，並且展現了豐富的季節變化，蘊含著難以一眼看盡的人間百態。原本高高在上的神聖形象，透過拉斐爾的不凡技巧完美融合在一起，使這片平原既是天堂，也是人間。",
        "time": "2024/08/24 祝大家文藝復興！",
        "title_hash": "0d55ba4a2355ca9f4b108f4cea940ae238fdf18520c67f9d9073298f67c65c78"
    },
    {
        "title": "全美最適合獨自旅行城市 紐約、洛杉磯都非首選",
        "content": "一項新的調查發現，九月是一年之中在美國境內獨自旅行者最喜愛出遊的月份。這些獨行者都選擇去哪些地方？令人驚訝的是，紐約、洛杉磯與舊金山這些觀光客雲集的大城市並未名列前茅；相反的，亞特蘭大、波士頓、芝加哥與鹽湖城都是前段班的佼佼者，而名列第一的則非華府莫屬。旅遊與休閒（Travel+Leisure）雜誌報導，這項由餐飲旅遊網站OpenTable與Kayak進行的調查，是檢視了2023、2024年全美各大城市餐廳與酒店的獨旅者預訂資料所得出的結果。調查還發現，單獨旅行的人數有逐年增加的趨勢，自2019年以來，獨自預訂酒店房間的人數增加了38%，僅去年一年，單獨用餐者就多了8%。打算前往首都的旅客可以放心，他們不會是路上唯一的獨行者。OpenTable與Kayak的報告指出，高達70%的美國人曾獨自旅行，81%的美國人曾獨自用餐。有趣的是，近35%的人在旅行計畫中提到需要「獨處」（me-time）。華府是個人旅行者理想地點的主要原因為十分適合步行，加上公共運輸四通八達，隨處可見公共腳踏車站點及便利的地鐵系統。華府的免費博物館也比全美任何城市都多，這全歸功於國家廣場 (National Mall) 兩側林立的史密森博物館群 (Smithsonian museums)，市區的紀念碑與紀念館也是免費開放。華府的餐飲場所同樣多元而充滿活力，但得提醒獨自前往的旅客，這項調查還發現，一人用餐所花費的錢往往比團體用餐多48%。不過，預算充足者還是可以大撒幣，畢竟華府擁有超過20家米其林餐廳，這也是值得前往旅遊的理由之一。一項新的調查發現，九月是一年之中在美國境內獨自旅行者最喜愛出遊的月份。這些獨行者都選擇去哪些地方？令人驚訝的是，紐約、洛...美國紐約一名新生兒在公寓閣樓被兩隻狗咬死，然而當時他的年輕爸媽不但不在現場，還在樓下開趴吸食大麻。美國阿拉斯加一名男子跟父親到山區健行，突然遭到棕熊襲擊。男子掏出手槍將棕熊擊斃，但自己也在過程中受傷。他在等待救援時拍影片記錄，但有不少網友都認為，是人類不該踏進野生動物的生活圈，認為這樣的做法非常殘忍。數以百計的加州海獅近日占據了美國加州蒙特瑞聖卡羅斯海灘，當地官員已隔離該區以免人類打擾。海洋動物學家表示，海獅可能因當地...紐約時報報導，三年前亞當斯(Eric Adams)以民主黨中間派之姿參選紐約市長時，曾宣稱自己代表「民主黨的未來」，然而...",
        "time": "2024-08-24 00:31",
        "title_hash": "e4ae97fd03a330caa38105b73e86639debd0fe513d18d38b379648c958b7935d"
    },
    {
        "title": "#人間五十年：織田信長改革和殞落的人生啟示錄",
        "content": "人間五十年49歲的我，如果用過去的虛歲算法就是今天50歲。沒錯，「人間五十年」這句話會這麼有名，是因為戰國時代差一點就統一日本的名將織田信長，據傳平日喜歡當時流行的「幸若舞」，尤其是也被編為能樂曲目的「敦盛」。用謠曲伴隨舞蹈的幸若舞敦盛，裡面最有名的一段歌詞就是：「人間五十年、下天のうちをくらぶれば、夢幻の如くなり。一度生を享け滅せぬもののあるべきか 」人間50年的歲月，如果跟天界相比的話有如夢幻，一旦生於世間，豈有不滅者也？在佛教世界觀中，下天這種天界裡最基層的神明一天就等於人間的50年。在平均壽命短很多的古代，的確可以說是「人間五十年」。不過在人類壽命增長、醫學進步的現代，五十歲大概只能說是剛進入人生的下半場而已。傳說中織田信長在改變自己人生、以小搏大成功後開始走向霸者之路的桶狹間戰役前，就是跳了這首敦盛才出發開打的。更傳奇的是信長日後天下統一就在眼前的虛歲49歲那年，還真的就葬身於本能寺之變的烈火裡，真的驗證了他平日最愛的舞蹈裡「人間五十年」這句話。曲名「敦盛」取自於源平大戰時代裡的平家貴公子平敦盛，這位十幾歲的氣質帥哥在平家潰敗逃亡之際，被追擊的源氏武將熊谷直實從背後叫住，意思說「是男人的話就不要背著敵人逃跑，轉回來輸贏啦」。結果公子哥敦盛忍不住氣就真的轉頭回來要來決戰一下。老將熊谷看到回頭的大將居然是個跟自己兒子年紀差不多的美少年其實當下就有點後悔，但是戰場就是你死我活的世界，經過一番打鬥之後經驗老到的熊谷無奈取下了敦盛的首級。不過熊谷直實也因為這樣體會到人生的無常，所以日後就出家了。也就是說，織田信長的「敦盛」，裡面藏了兩層的人生無常與難以言喻的宿命悲傷故事。不過到了現代，人間五十年的意含大為不同。尤其是現在接近四、五十歲的我們這些大叔們，雖然不像過去一樣已經走到人生盡頭了。但是面臨這個下半場要開打的年紀，其實回想一下過去年輕時被嬰兒潮世代壓制，現在又快要被更新世代取代的自己人生，還真的有種不一樣的淒涼感。像我自己就是在這個年紀準備換跑道讓人生再出發一次，因為人活得更久而得面對更多更新的挑戰，我想在我這個世代的朋友們應該感受都很深。織田信長在這個年紀的時候已經掌握了日本一大片的土地，而我們卻許多人還連自己的房子都還沒買到手，還沒成為日文說的「一國一城之主」，想起來也是一種虛幻無常。說到信長結束人間五十年的本能寺，就不得不提我很喜歡的北野武最新作品《首》了。裡面的織田信長真的是個濫用權勢霸凌部下的上司，裡面的明智光秀也是被欺侮到最後就造反殺了這個對他其實有提拔大恩的主君。本能寺之變的發生原因其實至今還有許多爭論，但是我自己比較傾向是織田信長的「現代化改革」造成的。這個現代化當然不是指自由民主制，而是當時信長傾向打破過去的土地分封制度。戰國時代領主下面的武士們，其實是擁有自己的土地統治權的。比方說明智光秀就擁有自己的領地和人民，織田家要作戰時，旗下的重臣們則是依照自己的領地和收入多久，提供相應的軍力出來作戰。也因為這種習慣，武士們才會在對外作戰時覺得「如果戰勝的話自己就可以拿下更多的土地」，認真為主子賣命。但是信長後來的種種作為，讓大家覺得好像有要讓織田家世代繼承最高地位，把土地和重臣武士們分開而單純成為「織田家員工」的感覺。這被認為是明智光秀後來造反的重要原因之一。而日後統一天下的德川家，也藉由「檢地」等精密計算出全國土地產值的措施，讓武士們雖然名義上可以拿到受封土地生產出的俸祿，但實際上統治跟管理則交給專門官僚系統的方式，成功的把這些本來對土地「一所懸命」無比堅持的武士們，轉換成為幕府工作的單純世襲員工。只能說，這也是織田信長作為時代先行者必須承受的宿命，為了改革而賠上了自己的性命。生於昭和末期的我們這些大叔，跟之前的前輩們比起來歹命了很多。同一句「人間五十年」，我們要面對的可能是另一種無奈和宿命。不過就像之前提到的「初老日本」勵志故事一樣，人只要活著就有比賽權。雖然接下來的路可能跟過去的同年紀人相比坎坷很多，但是我們還是一起努力走出屬於自己人生的「天下布武」吧！而「人間五十年」這一句話，給我們的還有另一個重要的人生教訓。就是真的要對部下和員工好一點。不然在我們人生重要關頭的時候，難保平日被欺侮的員工給你來一次「本能寺」啊！〈天下布武的億萬商機：木村拓哉「岐阜信長祭」日本現象級歷史行銷〉〈偉人金像拼觀光？日本岐阜「黃金信長」的誕生〉",
        "time": "2024/08/23 蔡亦竹",
        "title_hash": "822a658ea9ec4c3bcda52b207965b0e790737aae959294337320a6de07d72511"
    },
    {
        "title": "印尼遷都／大陸出錢出力 新首都一度被稱新北京",
        "content": "今年6月22日，雅加達盛大慶祝建城497年，卻也即將褪去首都的光鮮外衣，婆羅洲「努山塔拉」取而代之成為新都。這項由印尼總統佐科威力推的計畫，資金問題首當其衝。由於印尼政府僅願意承擔兩成預算，招商成為重中之重，但原先的資方日本軟銀在兩年前宣布退出，迫使印尼尋求其他資金。但澳洲廣播公司報導，投資人認為印尼從未有過在森林中建立一座城市的先例，同時對投資回報率缺乏明確的說明，加上佐科威即將卸任，故即使該國政府祭出諸多誘因，仍讓許多投資方望而卻步。在此之下，作為印尼最大貿易夥伴，中國大陸的參與愈顯重要。去年10月，佐科威訪問北京參加一帶一路峰會時，大陸國家主席習近平就強調「支持相關地方和企業參與印尼新首都」。雙方當前重要的合作除了已通車的「雅萬高鐵」，還有「區域綜合經濟走廊」、「兩國雙園」等，相關「聯委會」也早已將新首都議題納入。有批評人士認為，中國大陸對努山塔拉的參與將使其成為「新北京」。事實上，努山塔拉設計得標的團隊「URBAN+」總部位於雅加達，新城市定位是「智慧森林城市」，這與北京市的「四個中心」城市定位顯然南轅北轍。就連知名的美國「外交家」雜誌都坦言把努山塔拉稱為新北京「有些誇張」。不過中國大陸確實有不少參與。由中國中車製造的無人駕駛快速軌道已於8月初在努山塔拉開始試運行；中信建設也有意建造市內60棟住宅大樓；葛洲壩集團多年來在加里曼丹進行了12個水電項目；中國鐵建集團也有意開發努山塔拉交通系統；多間中企表達投標參與建設通往港口收費公路的意願。另外也傳出華為已表示準備協助建設新首都。最後值得注意的是，部分在當地投資的中企也面臨質疑，如在印尼本身水泥生產過剩的結構下，僅距離努山塔拉不到300公里的浙江紅獅水泥集團東加廠，就曾引來違規等批評，也凸顯出投資印尼新首都的複雜與敏感性。遷都能否留下輝煌篇章，或淪為歷史中的曇花一現，仍有待時間驗證。烏克蘭部隊持續進攻俄羅斯庫斯克州，烏方稱已控制俄國超過1250平方公里土地，更炸毀塞姆河（Seim River）上3座供俄軍運補的關鍵橋樑，堪稱自2022年開戰以來烏方取得的最大戰果，但這波攻勢還能維持多久？本集郭崇倫會客室邀請政治大學民族系、俄羅斯研究所趙竹成教授，來談俄軍在資訊戰情報戰方面的劣勢，以及烏克蘭大舉進攻庫斯克對烏東前線的影響。編按：聯合報精選每周國際大事，由資深國際新聞媒體人郭崇倫深入解讀，帶讀者看懂國際新聞背後門道，快速掌握全球局勢變化。 看點1：中國大陸突如其來的「連續破獲千餘起台灣間諜竊密案件」發文，背後的政治目的為何？又將把緊繃的兩岸關係推向何方？ 看點2：岸田不敵黨內逼宮勢力，宣布退出9月的自民黨總裁選舉，意味著日本首相確定換人，多強爭霸下誰更可能獲得青睞成為繼任者？ 看點3：烏克蘭長驅直入攻進俄羅斯境內，掌控俄國超過1150平方公里的土地，被視為開戰以來最大戰果，但同時也陷入長期占領或撤回防守的兩難局面。國家遷都大部分與平衡有關，巴西將首都從海港城市里約熱內盧遷至內陸新城巴西利亞，被視為最成功案例。在21世紀的全球都市格局中，不少國家正在積極向智慧城市邁進，當中大陸企業的參與並不少見，從中也可看到陸企在跨國整合上的優...西元1527年，印度教萬丹王國征服了一座港口城市，將之命名為「雅加達」，意為勝利之城。",
        "time": "2024-08-19 00:44",
        "title_hash": "1d42adcd71a866c368cb46442d5b33992c3f39a3a197bb869131bd4051a54d99"
    },
    {
        "title": "用垃圾袋半遮「公然愛愛」 兩員工地鐵站上班太激情遭送警局",
        "content": "墨西哥地鐵拉薩站近期爆出公然不雅事件，兩名Movistar電信公司的員工被發現在地鐵站內發生關係，正好被路過的治安人員抓包拍下，影片上傳網路後，迅速在社群媒體上瘋傳。據墨西哥當地媒體N+報導，被影片拍到的兩人是Movistar電信公司的員工，在地鐵站的攤位工作。這兩名員工相差20歲，分別是39歲的拉斐爾（Rafael）和19歲的雅妮（Yanei Elizalde）。兩人疑似天雷公動地火，直接在攤位旁邊進行「人與人的連結」，結果被警察當場逮捕。據報，當時墨西哥安全和治安部門人員（Secretaría de Seguridad Ciudadana）正在進行例行巡邏，剛好撞見這對男女在地鐵站內進行「親密互動」。兩人雖然直接在大庭廣眾之下發生性行為，但為了表現得低調一點，還記得用黑色垃圾袋遮住私密部位。這起事件的影片一被上傳到網路，就引發許多網友關注和討論。有些人懷疑這不是真實事件，可能是為了博取關注而設計的鬧劇。不少人批評，為了尋求刺激在公共場合愛愛真的很不得體，有網友留言：「現在已經沒有道德了嗎？」、「選擇在公共場合發生性行為到底是什麼原因」、「為了尋求刺激也太糟糕了」、「這種不尊重他人的行為應該被懲罰」。也有網友酸說該公司員工都不認真上班，「難怪Movistar的信號這麼差」、「原來這就是你們員工平時在幹的事啊，Movistar」。事發後兩人當場遭到逮捕，並因違反行政規定和不當使用公共設施等罪名，被移送至民事法庭。家有幼兒理應時刻小心留意！印度1名1歲男童日前在家中玩耍時，發現到1條蛇爬到他身旁，卻誤將活蛇當成玩具，隨手抓起來就放入口啃咬，竟蛇活生生咬死！家人發現男童嘴裡有蛇後，嚇得即時拔出並將他送醫...澳洲一名男子在搭機時突然打開緊急逃生門還爬出飛機，雖然當時飛機已經停在停機坪，但由於男子無預警打開逃生門，觸發了緊急滑梯，讓機上乘客全都嚇壞了。墨西哥地鐵拉薩站近期爆出公然不雅事件，兩名Movistar電信公司的員工被發現在地鐵站內發生關係，正好被路過的治安人員抓包拍下，影片上傳網路後，迅速在社群媒體上瘋傳。一張明信片可以在郵政系統裡滯留121年？位於英國的矢雲絲房屋協會（Swansea Building Society）員工在16日查收郵件時，竟然收到一張來自121年前的明信片。《sukkirin》清潔團隊(スッケリんお片付け）透過在粉專分享清潔垃圾屋的影片，在日本擁有相當高的人氣。然而近日卻遇到令他們毛骨悚然的清潔個案，清潔團隊指出，當他們在清理一名委託人一間長期未使用的房間時，竟然發現白骨，而後清潔團隊立刻停止紀錄並通報警方，調查是否為刑事案件。國外一名女子因男友劈腿決心報復，把男友最珍貴的Jordan收藏賣掉。由於出售的價格遠低於市價，不只吸引眾多買家，也引發網友討論。",
        "time": "2024-08-23 19:48",
        "title_hash": "471602f3dbf9bd9200a8b73d7c335343ab537059f37a879ef746e992b0de7fdf"
    },
    {
        "title": "從政38年的最後一戰！石破茂宣布參加自民黨總裁改選",
        "content": "日前來台訪問的日本自民黨前幹事長石破茂，24日在老家鳥取縣八頭町神社宣布參選9月27日投票的總裁選舉。這是石破第五度問鼎總裁大位，他宣稱是自己從政38年集大成的最後一戰。67歲的石破1986年首度當選眾議員，12度當選。2008年首度參選自民黨總裁，至今4次都鎩羽而歸。他的民間聲望高，黨內人緣欠佳，是致命傷。美軍證實23日在敘利亞發動攻擊，擊殺凱達組織附屬武裝團體高階領導人馬奇（Abu Abdul Rahman al-Makk...北韓24日批評美國修訂核戰略計畫，強調會堅決應對美國任何形式的核威脅，並進一步推進核武建設，以維護國家主權和安全利益。由於消費者愈來愈注重健康，高度加工的包裝食品或垃圾食品的銷售業績下滑，國際食品大廠苦思如何讓包裝食品更健康，包括嘗試推出不放防腐劑、保鮮期較短的新鮮包裝食品，「健康」會是垃圾食品的新趨勢嗎？日前來台訪問的日本自民黨前幹事長石破茂，24日在老家鳥取縣八頭町神社宣布參選9月27日投票的總裁選舉。這是石破第五度問鼎...委內瑞拉最高法院宣布現任總統馬杜洛（Nicolas Maduro）是7月28日選舉贏家後，巴西政府稱將維持先前的立場，如...根據俄羅斯官方媒體報導，俄國西南部伏爾加格勒州（Volgograd）最高安全級別流放地（IK-19）監獄4名獄警，遭到4...",
        "time": "2024-08-24 10:47",
        "title_hash": "2c191235a644ef2bfcd6eaa04ccfa8024a78ce7b666bb2191957e91541f3181a"
    },
    {
        "title": "挺台參與聯合國 海理：美國應要求辦2758號決議聽證會",
        "content": "第79屆聯合國大會即將於9月舉行，美國前駐聯合國常任代表海理（Nikki Haley）呼籲美國應針對聯大2758號決議文向聯合國要求舉行聽證會，也認為聯合國應針對台灣定位，和遭受中國騷擾一事在大會期間舉行場邊活動進行討論。海理近期受邀訪台，除了日前發表專題演講，也在今日上午接受國內外媒體提問。她表示，她支持台灣成為聯合國的正式會員，不過她也坦言目前可能窒礙難行，呼籲至少讓台灣以觀察員的身分參與聯合國。海理批評聯合國虛偽，竟然假裝台灣2300萬人民不存在，又因為2758號決議文而避談台灣。她指出，2758號決議文並未提到台灣，聯合國豈可讓中國共產黨挾持該決議文，宣稱它與台灣有關？她也希望聯合國可以指出，2758號決議文哪裡提到台灣。海理呼籲國際社會可以不斷敲聯合國安理會，和秘書長的大門，直到他們給出一個滿意的答覆。海理質疑說，假如2758號決議文根本未提到台灣，不決定台灣定位，聯合國為什麼給巴勒斯坦觀察員身份，卻不讓台灣參與聯合國，和世界衛生組織？海理提議，台灣應要求聯合國針對2758號決議文舉行聽證會，並呼籲美方，和國際民主自由國家都應該加入提出這個要求，讓這個主題被聽見。她表示，台灣應該得到這樣的機會，並認為今年聯合國大會期間應該舉辦活動，就算是場邊、非主要活動，不只討論台灣在聯合國的定位，也針對中國擾台一事做討論。美國前總統、共和黨總統候選人川普曾在受訪時指出，台灣偷走美國晶片產業，應該付給美國保護費。對此，同屬共和黨的美國前駐聯合...民主黨全代會落幕，美國副總統賀錦麗（Kamala Harris）正式代表民主黨參選總統大選，對於共和黨總統候選人川普是否...第79屆聯合國大會即將於9月舉行，美國前駐聯合國常任代表海理（Nikki Haley）呼籲美國應針對聯大2758號決議文...美國總統大選獨立參選人小羅勃甘迺迪（Robert F.Kennedy Jr.） 23日宣布退選的幾小時後，便與前總統川普...獨立總統參選人、已故總統約翰．甘迺迪(John F. Kennedy)的侄子小羅勃．甘迺迪(Robert Kennedy...今年美國兩黨全代會前都發生驚天大事，卻形成截然不同的團結氛圍：川普遇刺後的悲壯情緒，將共和黨人的團結推上最高點；拜登退選...",
        "time": "2024-08-24 12:32",
        "title_hash": "03497bfd273004f8f7baed178cc5c6a249276d0a9c5a02f4b4154dee27b017e8"
    },
    {
        "title": "正準備前往朝聖… 印度觀光巴士在尼泊爾墜河 至少27死16傷",
        "content": "印度一輛載有43人的觀光巴士，23日上午11時半左右在尼泊爾境內前往該國首都加德滿都的路上墜河，造成27人死亡、16人受傷。路透等報導，這輛從北方邦出發的巴士載有41名乘客和2名車組人員，均是印度籍，在從尼泊爾旅遊勝地博卡拉開往加德滿都的途中，巴士墜入因暴雨而水位上漲的河流之中。據了解，全車當時正準備前往加德滿都朝聖。巴士失事地點為距離加德滿都118公里的馬沙陽蒂河（Marshyangdi River），從現場畫面可以看到生死不明的婦女和兒童被救出，印度北方邦已派出官員協調後續事宜。尼泊爾達納洪縣縣長指出，傷者已被送往加德滿都救治，婆媳問題造成夫妻感情生變的案例時有耳聞，有些人因考量經濟狀況及兒女而隱忍，有些人則會果斷斬除有毒的關係，選擇離婚。近日有日媒報導，一位女兒在暑假時帶孫子返鄉探望退休父母，但直到開學日將至都沒有表現出要回家的意願...日本沖繩首間好市多24日盛大開幕，結果未演先轟動，天還沒亮就有超過1000人排隊，讓好市多破天荒決定提前3小時開門，於凌...印度一輛載有43人的觀光巴士，23日上午11時半左右在尼泊爾境內前往該國首都加德滿都的路上墜河，造成27人死亡、16人受...墨西哥聖路易斯波托西州（San Luis Potosí）近日舉辦國家博覽會（Fenapo），博覽會上有小型的遊樂園，不料遊客在遊樂園遊玩時卻發生悲劇。孟加拉仍在從長達數週的政治動盪恢復之際，今天又遭突發的暴洪嚴重侵襲，有數以百萬計民眾受到影響，死亡人數則增至13人有「英國比爾蓋茲」之稱的英國科技大亨林奇（Mike Lynch）與友人19日在義大利西西里島外海發生船難，這起船難已知造...",
        "time": "2024-08-24 10:37",
        "title_hash": "685cb1b1d1a2588c30fa19d669d551192c68fd0ef37cb5470e3c176aed884a8f"
    },
    {
        "title": "賀錦麗、川普形成新戰局 搖擺選民最新支持率曝光",
        "content": "民主黨與共和黨的兩位總統候選人，賀錦麗與川普的競逐已然成為勢均力敵，各自的基本盤毋容置疑，最關鍵的在於如何吸引願意改變心意的搖擺選民，這種情況就如關鍵搖擺州，在選舉裡成為舉足輕重的因素。然而根據美國廣播公司新聞/華盛頓郵報/易普索(ABC News/Washington Post/Ipsos)的最新民調發現，要吸引他們並非易事，這類搖擺選民人數雖不多但影響力大，他們不太傾向任何一方，甚至不會在選舉投票。在接受調查的民眾裡，這類搖擺派約占12%，當中7%表示目前不支持賀錦麗，但最終會考慮投票給她，川普也有同樣的百分比，還有1%說考慮兩個都支持。如果他們到選舉投票時改變心意，產生的結果就會完全不同。在已登記或即將登記的選民裡，只有4%已登記選民及2%即將登記的選民表示，現在不支持賀錦麗，但最終會考慮她；川普這方面分別是5%已登記選民及3%即將登記的選民。因此如何保住這些選民的選票就非常重要。相對整體選民有66%關注選舉，這類搖擺選民只有40%表示會關注選舉，其中更只有約25%肯定會在11月投票，相對全國整體選民來說，這個比率為63%。另外大約一半人說，如果一定要在賀錦麗與川普之間做出選擇，他們是不會投票的。與其他選民相比，這些願意改變心意的人，不太可能與這兩個主要政黨結盟，他們更傾向獨立候選人或選擇其他政黨，也更傾向成為政治溫和派。總的而言，這類搖擺選民對賀錦麗及川普都多表不滿，認為兩人都不誠實、不值得信賴，也不代表他們的價值觀，更不理解他們所面對的問題。對這些人來說，經濟和通貨膨脹是最重要的問題，他們對所謂保護美國民主、維護女性墮胎權等問題，也不如其他選民那樣認為非常重要。從人口結構來看，這類選民相對年輕，30%年齡在30歲以下，家庭年收入較低，41%年收入低於5萬元。民主黨與共和黨的兩位總統候選人，賀錦麗與川普的競逐已然成為勢均力敵，各自的基本盤毋容置疑，最關鍵的在於如何吸引願意改變心...美國前總統、共和黨總統候選人川普曾在受訪時指出，台灣偷走美國晶片產業，應該付給美國保護費。對此，同屬共和黨的美國前駐聯合...如果選舉帽銷量可以作為美國總統大選結果的預測指標，那麼民主黨推出賀錦麗搭檔華茲的「賀華配」，票數可能開得很好，因為繡有兩...美國共和黨總統候選人川普今天宣揚自己的稅務和健康計畫，企圖扭轉這週以來鋒芒被民主黨候選人賀錦麗蓋過的劣勢，他正努力聚焦政...民主黨總統候選人、副總統賀錦麗22日晚間在民主黨全國代表大會(DNC)上發表接受提名的演說，這是她一生中規模最大、影響最...前總統、共和黨總統候選人川普23日在亞利桑納州造勢，對民主黨火力全開，他指拜登政府的邊境政策失敗，「卡瑪拉，你被炒了！」...",
        "time": "2024-08-24 14:28",
        "title_hash": "91928f04447471ce873790213455eebfd9c7a37363baf6d35ec46d3a6145f8a6"
    },
    {
        "title": "拜登與澤倫斯基通話 美宣布提供新軍援",
        "content": "白宮表示，美國總統拜登今天與烏克蘭總統澤倫斯基（VolodymyrZelenskyy）通話，同時宣布提供基輔新一輪的軍事援助，五角大廈稱這批軍援價值為1億2500萬美元。法新社報導，美烏兩國領袖的通話是在烏克蘭獨立紀念日（8月24日）之前進行。華府在同一天內還宣布全面制裁數百名個人與公司，原因是它們與俄羅斯入侵烏克蘭有關。拜登在聲明中表示：「我很自豪我們今天將宣布提供烏克蘭新的包裹軍事援助。」拜登說：「新的包裹援助將包括保護烏克蘭關鍵基礎設施的防空飛彈；防禦在戰埸上戰術不斷演進的反無人機設備與反裝甲飛彈；還有前線士兵所需彈藥與保護他們的機動火箭系統。」拜登補充說：「俄羅斯不會贏得這場衝突。獨立的烏克蘭人民將會獲勝，美國、我們的盟友與合作夥伴將繼續與他們站在一起。」美國國防部之後表示，這批軍援價值1億2500萬美元，其中包括從美國庫存中提取的物品，向基輔提供「滿足其最緊迫需求的額外能力」。自俄羅斯2022年2月全面入侵烏克蘭以來，美國一直是烏克蘭的重要軍事支持者，承諾提供超過550億美元的武器、彈藥和其他安全援助。美國發布最新的援助聲明之際，烏克蘭軍隊正在進攻俄羅斯西部庫斯克（Kursk）地區，這是自二戰以來，外國軍隊對俄羅斯領土最嚴重的攻擊。今天稍早，美國財政部、國務院和商務部宣布對俄羅斯侵烏實施的新制裁措施，這些措施是在一系列現有措施的基礎上執行。美國財政部在聲明中宣布，制裁針對的是俄羅斯境內外近400名個人和實體，「他們的產品和服務使俄羅斯能夠持續投入戰爭並逃避制裁」。美國國務院在另外的聲明中表示，針對其中190名個人和公司實施制裁，財政部則對其餘200名個人和公司祭出制裁。此外，美國商務部也宣布，由於「克里姆林宮對烏克蘭發動非法戰爭」，商務部正以「積極行動」進一步限制美國製造或貼有美國製造標籤的產品供應俄羅斯和白俄羅斯。烏克蘭入侵俄羅斯已經翻轉了外界對戰爭的悲觀看法，而基輔正利用戰場的成功，向美國發起新的施壓行動，以解除利用長程武器打擊俄...白宮表示，美國總統拜登今天與烏克蘭總統澤倫斯基（VolodymyrZelenskyy）通話，同時宣布提供基輔新一輪的軍事...莫迪23日訪問烏克蘭，與總統澤倫斯基會談。他敦促要透過對話和外交方式結束俄烏戰爭，並稱印度是「站在和平這邊」，願積極為和...據路透報導，美國國務院23日宣布對超過400個實體與個人實施制裁，懲罰其協助俄國維持在烏克蘭的戰爭能力。其中，中國大陸企...俄羅斯駐美國大使安托諾夫（Anatoly Antonov）告訴記者，對於回應烏克蘭入侵庫斯克州的邊界區上，他的政府已經下...印度總理莫迪出訪烏克蘭，今天抵達首都基輔與總統澤倫斯基會談，外界預期他將嘗試調停俄烏達成終戰協議，政治分析家則認為他希望...",
        "time": "2024-08-24 10:42",
        "title_hash": "a5231cc0d980ea2317e8b8431dce3c2aeae6b2d0fcf4f4b9eb707526011e072a"
    },
    {
        "title": "降息在即 專家：儲蓄者應立即鎖定高利率定存",
        "content": "聯準會主席鮑爾(Jerome Powell)23日在懷俄明州小鎮傑克森霍爾(Jackson Hole)舉行的聯準會年度經濟會議上發表演說，明確表明降息時機已經到來。他的說法以及近期的經濟數據，市場普遍預期聯準會在9月、11和12月，將基準利率分別下調一碼。理財網站Bankrate首席信貸分析師麥克布萊德(Greg McBride)表示，在預期降息開始之前，儲蓄存戶應立即鎖定有吸引力的存款利率，而且要馬上行動不要等待，因為利率會一直走低。尤其是接近退休的人，應把握眼下的機會，鎖定目前利率仍相對較高的定期存款，為自己提供可預測的利息收入流。網上貸款公司LendingTree 的首席信貸分析師舒爾茨(Matt Schulz)表示，聯準會雖然降息，但信用卡帳單的利率不會即時下降，不要想像有這樣的奇蹟。儘管降息不會讓貸款利率迅速下調，但基準利率下降，最終還是會為貸款人帶來更好的利率。他建議消費者可以尋求零利率的餘額轉移，或是低利率的個人貸款；此外也可以與信用卡發卡機構磋商，協商是否有更優惠的利率。LendingTree的高級經濟師川尼(Jacob Channel) 指出，聯準會基準利率不會直接設定房貸利率，但兩者都是朝著同一方向。他表示，最近幾個星期，當市場還在預期聯準會會降息時，房貸利率已經下降。William Raveis Mortgage地區副總裁科恩(Melissa Cohn) 也贊同這個說法，強調最重要的是聯準會向市場發出了甚麼訊號，而不是利率變化本身。麥克布萊德指出，對車貸來說降息當然是個好消息。他預期隨著降息周期的開始以及避免出現經濟衰退，今年餘下時間的汽車貸款利率會下降，但信用較差的人仍須接受兩位數的貸款利率。美國股債市周五全面上漲，聯準會（Fed）主席鮑爾在傑克森洞年會發出迄今最明確的9月降息信號。在此利率即將轉向的歷史時刻，...新加坡核心通膨連續2個月降溫，7月份核心通膨率放緩至2.5%，是2022年2月以來最低。而全球能源等大宗商品價格相對穩定...聯準會主席鮑爾(Jerome Powell)23日在懷俄明州小鎮傑克森霍爾(Jackson Hole)舉行的聯準會年度經...歐盟建議對中國電動車加徵關稅最少五年後，中國祭出反制措施，其他國家也受到中國產力過剩影響而提高關稅或進行反傾銷調查。華爾...美國聯邦準備理事會（Fed）主席鮑爾今天在全球央行年會發表演說時表明，聯準會不避諱在距離總統大選僅剩最後數週時降息，並將...南韓SK財團會長崔泰源與元配妻盧素英的離婚官司在當地矚目，盧素英2023年3月以遭受嚴重精神痛苦為由，控告「小三」金熙英，首爾家庭法院8月22日一審宣判，盧素英獲20億韓元（約新台幣4802萬元）精神賠償...",
        "time": "2024-08-24 14:26",
        "title_hash": "7331d06fd66e978be0e0db8656dcf7d323f7efd5a70cd275c11a173ad07f1ade"
    },
    {
        "title": "遷都效益／遷都不是萬靈丹 失敗案例不少",
        "content": "國家遷都大部分與平衡有關，巴西將首都從海港城市里約熱內盧遷至內陸新城巴西利亞，被視為最成功案例。印尼遷都引發東南亞國家關注，但實際上，自1950年代以來，許多國家出於經濟、戰略安全、政治穩定等考量，或為疏解首都圈過度擁擠的情況，會選擇搬遷首都或建立複都模式。除了印尼外，巴西、巴基斯坦、奈及利亞、哈薩克、緬甸、南韓、馬來西亞也都曾實施過相關計畫，其他正在遷都的國家還包括埃及。遷都背後原因大部分與平衡有關，其中1960年巴西將首都從海港城市里約熱內盧遷至內陸新城巴西利亞，被視為最成功的案例之一，更在1987年成為首座被聯合國教科文組織列入世界文化遺產的現代城市。始建於1956年的巴西利亞位於巴西的地理中心，是時任總統庫比契克國家現代化計畫的一部分，當時由於里約熱內盧人口爆炸，且難以發揮首都在政治等方面的功能和優勢，於是選定位在高原的巴西利亞作為新都展開搬遷作業。起初巴西利亞如美國華盛頓特區一樣，首重承擔行政職能，但隨著經濟發展，逐漸成為一個能帶動中西部開發的關鍵節點。如今巴西利亞人口將近400萬，人均GDP在拉丁美洲主要城市中名列前茅，成功轉變激勵許多國家起而效尤。南韓的首都發展同樣面臨嚴重單極集中現象，盧武鉉在任總統期間規畫興建新都市取代首爾，惟李明博接任總統後，因遷都計畫受到質疑而廢止，實際上變更為「複都模式」。南韓在2012年啟用位於首爾以南約120公里的行政新都「世宗市」，希望藉由「副都」分散首都圈過度承載的壓力，並著眼於區域平衡發展，36個政府部會於2012年9月至2014年期間陸續搬遷至此，不過總統府、國會、國防部與外交部等仍留在首爾。然而，首都機能分散效益卻不如預期。世界銀行駐印尼高級城市經濟學家馬庫斯李（Marcus Lee）指出，儘管許多政府辦公室都在那裡，但真正搬去那裡的人少之又少，「公務員每周通勤，他們的家人和社交生活仍然在首爾，世宗市是一座相當沒有靈魂的城市。」墨爾本大學城市政治專家阿庫托教授（Michele Acuto）也認為，人是城市成功的關鍵因素，人員如果沒有跟著轉移，格局規畫再完善也難實現預期目標。除了不堪負荷過度擁擠的城市病，氣候威脅也將成為遷都推力。隨著世界都市化進程加快，許多地方——尤其是熱帶地區——將變得非常脆弱，未來可能看到更多城市面臨搬遷問題，一如泰國在今年5月曾擔憂透露，由於海平面持續上升，泰國可能不得不考慮將首都自曼谷遷出，「曼谷這座城市可能無法適應世界目前的暖化趨勢，如果不作為，地勢低窪的曼谷有可能在本世紀末之前被海水淹沒」。遷都能否留下輝煌篇章，或淪為歷史中的曇花一現，仍有待時間驗證。烏克蘭部隊持續進攻俄羅斯庫斯克州，烏方稱已控制俄國超過1250平方公里土地，更炸毀塞姆河（Seim River）上3座供俄軍運補的關鍵橋樑，堪稱自2022年開戰以來烏方取得的最大戰果，但這波攻勢還能維持多久？本集郭崇倫會客室邀請政治大學民族系、俄羅斯研究所趙竹成教授，來談俄軍在資訊戰情報戰方面的劣勢，以及烏克蘭大舉進攻庫斯克對烏東前線的影響。編按：聯合報精選每周國際大事，由資深國際新聞媒體人郭崇倫深入解讀，帶讀者看懂國際新聞背後門道，快速掌握全球局勢變化。 看點1：中國大陸突如其來的「連續破獲千餘起台灣間諜竊密案件」發文，背後的政治目的為何？又將把緊繃的兩岸關係推向何方？ 看點2：岸田不敵黨內逼宮勢力，宣布退出9月的自民黨總裁選舉，意味著日本首相確定換人，多強爭霸下誰更可能獲得青睞成為繼任者？ 看點3：烏克蘭長驅直入攻進俄羅斯境內，掌控俄國超過1150平方公里的土地，被視為開戰以來最大戰果，但同時也陷入長期占領或撤回防守的兩難局面。國家遷都大部分與平衡有關，巴西將首都從海港城市里約熱內盧遷至內陸新城巴西利亞，被視為最成功案例。在21世紀的全球都市格局中，不少國家正在積極向智慧城市邁進，當中大陸企業的參與並不少見，從中也可看到陸企在跨國整合上的優...西元1527年，印度教萬丹王國征服了一座港口城市，將之命名為「雅加達」，意為勝利之城。",
        "time": "2024-08-19 00:44",
        "title_hash": "dfde42c2161c9d9b54531170181c59c31167c65a7d96dae1e0c1f4e0f5b29abb"
    },
    {
        "title": "俄軍持續進犯 烏克蘭東部城鎮至少5死5傷",
        "content": "烏克蘭頓內茨克州州長菲拉什金表示，俄羅斯軍隊今天向烏東城鎮康斯坦丁諾夫卡發動攻擊，造成當地至少5位平民死亡，另有5人受傷。路透社報導，菲拉什金（Vadym Filashkin）指出，俄軍的攻擊發生於今天凌晨，救援人員和警察正在現場進行善後工作。菲拉什金於通訊軟體Telegram發文寫道：「我再次敦促大家，照顧好自己並撤離。」但他沒有透露這次攻擊的進一步細節。康斯坦丁諾夫卡鎮（Kostiantynivka）靠近頓內茨克州（Donetsk）的激烈戰區，過去幾個月來俄羅斯軍隊一直在當地緩慢推進。最近幾週，俄軍加快進攻速度，並持續往戰略後勤樞紐波克羅夫斯克（Pokrovsk）的方向發動攻勢。烏克蘭頓內茨克州州長菲拉什金表示，俄羅斯軍隊今天向烏東城鎮康斯坦丁諾夫卡發動攻擊，造成當地至少5位平民死亡，另有5人受傷8月24日是烏克蘭獨立紀念日，總統澤倫斯基今天簽署數項針對俄羅斯的法令，包括正式批准「羅馬規約」，為烏克蘭加入國際刑事法...一名阿拉伯聯合大公國官員告訴路透，在阿聯的調解下，俄羅斯和烏克蘭24日準備換囚115人。路透指出，如果真有此事，那這將是...烏克蘭入侵俄羅斯已經翻轉了外界對戰爭的悲觀看法，而基輔正利用戰場的成功，向美國發起新的施壓行動，以解除利用長程武器打擊俄...白宮表示，美國總統拜登今天與烏克蘭總統澤倫斯基（VolodymyrZelenskyy）通話，同時宣布提供基輔新一輪的軍事...莫迪23日訪問烏克蘭，與總統澤倫斯基會談。他敦促要透過對話和外交方式結束俄烏戰爭，並稱印度是「站在和平這邊」，願積極為和...",
        "time": "2024-08-24 20:45",
        "title_hash": "71c6affbe3a66bf924cdeaca5d529394b3d0c0e9a7b7dfc2ba9f147fbbcf341f"
    },
    {
        "title": "駭客試圖入侵拜登、川普政府官員帳號干預大選 Meta：與「這國」有關",
        "content": "科技業巨擘Meta今天表示，發現有駭客試圖攻擊美國總統拜登及前總統川普政府官員的WhatsApp帳號，行動來自本月稍早被揭發涉嫌駭入川普競選活動、與伊朗當局有關聯的駭客團體。法新社報導，Meta這項聲明是美國11月總統大選前，科技巨頭對駭客威脅提出的最新示警。谷歌（Google）與微軟（Microsoft）先前也揭發了被歸咎於伊朗政府的類似意圖。根據Meta，與伊朗「資安威脅者」相關的通訊軟體WhatsApp帳號發送訊息，假裝是為美國線上（AOL）、谷歌、雅虎（Yahoo）或微軟提供技術支援的帳號。Meta發文表示：「這類惡意活動源自伊朗，試圖鎖定入侵在以色列、巴勒斯坦、伊朗、美國和英國的個人帳號。」Meta還指出，這項駭客活動似乎聚焦政治與外交官員，以及其他公眾人物，包含一些與拜登（Joe Biden）和川普（Donald Trump）政府相關的人士。路透社報導，Meta強調，用戶通報出現可疑活動後便已封鎖那些帳號，且並未看到有任何證據顯示，被當成目標的WhatsApp帳號受到侵入。Meta將前述活動歸咎於駭客團體APT42，外界普遍相信它與伊朗軍方情報部門相關，這個團體因在其受害者的手機上安裝監控軟體而聞名。根據關注APT42的研究員，監控軟體能讓他們錄下通話、盜取簡訊內容甚至暗中打開相機與麥克風。Meta認為APT42的活動，與微軟和谷歌本月稍早報告的駭客行為相關，旨在破壞美國總統競選活動。Meta說道：「有鑑於美國大選前夕的威脅環境加劇，我們也與執法部門及總統競選團隊分享這起惡意活動的相關資訊，並敦促他們對可能被敵對勢力當作目標一事保持謹慎。」美國副總統賀錦麗22日晚間在民主黨全代會上正式接受提名，成為民主黨總統候選人。然而，截至22日，賀錦麗(Kamala H...(德國之聲中文網）美國獨立總統候選人小羅勃·甘迺迪（Robert F. Kennedy Jr.） 周五（8月23日）宣布暫停其競選活動，並表示支...科技業巨擘Meta今天表示，發現有駭客試圖攻擊美國總統拜登及前總統川普政府官員的WhatsApp帳號，行動來自本月稍早被...美國大選短兵相接，芝加哥南部一間位於黑人社區的糕餅店推出「賀錦麗蛋糕」。老闆哈特說，賀錦麗選總統振奮很多年輕人、黑人、女...美國民主黨總統候選人賀錦麗本月稍早發表的經濟政策政見當中，包括禁止哄抬物價；但經濟學家與分析師批評這項提議不利市場競爭，...如果選舉帽銷量可以作為美國總統大選結果的預測指標，那麼民主黨推出賀錦麗搭檔華茲的「賀華配」，票數可能開得很好，因為繡有兩...",
        "time": "2024-08-24 20:37",
        "title_hash": "c00eb64dc6171566a89d3d089e5814e7ec0e0b1addd4bcc58156bbddcccdaf0e"
    },
    {
        "title": "紅海兩個月來最嚴重攻擊！一艘希臘油輪起火失去動力 在海上漂流",
        "content": "在加薩走廊停火談判持續陷入僵局之際，一艘掛旗希臘的油輪21日行經紅海時遭遇一連串攻擊，之後起火燃燒，導致船舶「無法掌控」，只能任其漂流，似乎是葉門叛軍青年運動組織（Houthi，又譯胡塞）兩個月來最成功、也最嚴重的一次攻擊事件。這艘「Sounion」油輪從以色列巴斯拉港（Basra）啟航，21日在青年運動組織掌控的葉門荷台達港（Hodeidah）西方約77海浬處遭遇攻擊。英國海事貿易組織（UKMTO）表示，一艘小船上的一名男子以小型武器向一艘船發射武器，有四枚拋射武器集中該船舶，使這艘船失去掌控，可能代表失去所有動力，起火時在紅海漂流。希臘船運部稍後指稱這艘船是Sounion，遭攻擊時船上有25名船員，目前未回報傷亡。Sounion是被青年運動組織針對的第三艘希臘Delta油輪公司營運油輪。UKMTO也指出，亞丁灣有第二艘船遭三枚飛彈瞄準，但飛彈都落海，未造成船舶損害。從去年10月以色列進軍加薩走廊以來，青年運動組織已以飛彈和無人機攻擊超過80艘船舶，上次造成重大船損是在6月中。海事風險顧問機構EOS風險集團中東分析師凱利認為，Sounion遭受攻擊的方式顯示美英聯軍對青年運動組織的攻擊，尤其是針對雷達站的襲擊，已使其攻擊能力降級，迫使青年運動組織採用載人船舶發動目視攻擊，但青年運動組織依然非常想報復以色列7月20日對荷台達港的空襲。白宮表示，美國總統拜登21日與以色列總理內唐亞胡通話時強調達成加薩人質停火協議的迫切性，並指出即將舉行的開羅會談至關重要...以色列監獄傳出巴勒斯坦囚犯遭性虐重傷，以色列外交部18日宣布正展開全面調查，表示將會秉持國際法的標準，給予巴人囚犯合理待遇。但自從去年10月加薩戰事開始後，以色列拘押的巴人數量暴增1倍，超過4,781人被捕；以色列媒體及美國《CNN》都揭露監獄環境極其惡劣、嚴重虐待犯人且醫療資源不足，以色列人權團體還發布一份名為《歡迎來到地獄》的報告，詳述以色列政府如何授意讓監獄條件「全面降級」，對巴人施以系統性的虐待；亦有學者分析，性虐待被視為傷害巴勒斯坦民族的工具，已嵌入以色列獄政和軍方的慣常戰略裡。美國駐聯合國特使今天對安理會表示，加薩停火和釋放人質協議就快要達成，並敦促安理會成員向巴勒斯坦武裝組織哈瑪斯施壓，要求應...在加薩走廊停火談判持續陷入僵局之際，一艘掛旗希臘的油輪21日行經紅海時遭遇一連串攻擊，之後起火燃燒，導致船舶「無法掌控」...在談判陷入僵局之際，美國總統拜登今天敦促以色列總理尼坦雅胡（Benjamin Netanyahu）與巴勒斯坦伊斯蘭主義組...美國國防部長下令林肯號（USS Abraham Lincoln）航艦打擊群加速後，美國軍方今天表示，林肯號與隨行驅逐艦已...",
        "time": "2024-08-22 11:47",
        "title_hash": "5906748cb5d9b9f3a0c68e73f0565f48f275eae3079dc0188b96bfda8391b246"
    },
    {
        "title": "新加坡核心通膨放緩 新幣走強進口成本壓力降溫",
        "content": "新加坡核心通膨連續2個月降溫，7月份核心通膨率放緩至2.5%，是2022年2月以來最低。而全球能源等大宗商品價格相對穩定、新幣匯率走強也讓進口成本壓力降溫。聯合早報報導，新加坡金融管理局（MAS）與貿工部23日發布的最新消費者物價指數（CPI），7月份不包括私人交通及住宿在內的核心通膨率為2.5%，低於6月份的2.9%。7月份整體通膨率持平於2.4%，因為住宿及核心通膨的跌幅，被私人交通費上漲所抵消。由於汽車與機車價格跌幅縮小，以及汽油價格上漲速度加快，私人交通通膨率從6月份的負0.7%，轉為7月份的0.9%。報導指出，華僑銀行首席經濟師林秀心表示，目前為止新加坡整體通膨率和核心通膨率平均分別為2.8%和3.1%，處於通貨緊縮的軌跡上。貿工部與金管局指出，近幾個月全球能源及多數食品大宗商品價格相對穩定，促使進口成本壓力下降；隨著航空運輸和酒店逐步恢復供應服務，與海外旅遊相關的服務通膨將進一步放緩。與此同時，新幣匯率走強，預計在接下來幾個月內，持續讓進口成本壓力降溫。當局表示，整體而言，核心通膨率預計在此季剩餘時間內維持逐步減緩，並在第4季進一步下降。聯準會（Fed）主席鮑爾在傑克森洞央行年會演講時表明，Fed準備啟動降息循環，激勵美國公債價格23日大漲、走向相反的殖利...美國股債市周五全面上漲，聯準會（Fed）主席鮑爾在傑克森洞年會發出迄今最明確的9月降息信號。在此利率即將轉向的歷史時刻，...新加坡核心通膨連續2個月降溫，7月份核心通膨率放緩至2.5%，是2022年2月以來最低。而全球能源等大宗商品價格相對穩定...聯準會主席鮑爾(Jerome Powell)23日在懷俄明州小鎮傑克森霍爾(Jackson Hole)舉行的聯準會年度經...歐盟建議對中國電動車加徵關稅最少五年後，中國祭出反制措施，其他國家也受到中國產力過剩影響而提高關稅或進行反傾銷調查。華爾...美國聯邦準備理事會（Fed）主席鮑爾今天在全球央行年會發表演說時表明，聯準會不避諱在距離總統大選僅剩最後數週時降息，並將...",
        "time": "2024-08-24 16:29",
        "title_hash": "61f38e027d76449d90183751977274b215ed5d7f6580e9ad07b27394ae0ca7bc"
    },
    {
        "title": "拉斐爾溫柔多變的聖母子創作（上）：親切又空靈的《西斯汀聖母》",
        "content": "文／戴郁文、王健安文藝復興三傑的人物畫各有特色，達文西的畫作帶有神祕氣息，米開朗基羅則探索人體的動感和肌肉張力，他們創造的人像結構和樣式成為永垂不朽的經典，也反映了各自的人文思考。相對於前面被喻為「神祕的海洋」和「險峻的高山」的兩位大師，拉斐爾（Raphael, 1483-1520）被形容為「甜美的平原」，看似平易近人，實則並不簡單。拉斐爾的人物畫風優雅和諧，並且特別常以「聖母子」為主題，將宗教神聖性與溫柔的現實氛圍結合，形成既空靈又世俗、既傳統又創新的視覺語彙。拉斐爾親切的聖母子畫風，在 19、20 世紀以各種形式廣泛進入大眾消費世界，成為今日廣為人知的圖像元素。也因為如此，要完整討論他的獨到之處，就顯得格外困難。在歐洲文藝復興時期，聖母像是天主教世界中非常受歡迎的題材，常用於私人祈禱、家庭和教堂祭壇的裝飾，其中又以拉斐爾的作品最具代表性。拉斐爾短暫卻多產的創作生涯，畫了許多聖母像，幾乎都以聖母子為主題。這些作品串連了他的一生，而且畫風多變、不斷進化，可說是理解他非凡成就的關鍵。拉斐爾無數的聖母子畫作中，以神秘氛圍和深邃情感著稱的《西斯汀聖母》（1512-1513），以及以人物親密自然互動而受讚譽的《椅子聖母》（1513-1514）最具代表性，是拉斐爾 30 到 31 歲之間，接手聖彼得大教堂重建計畫不久前完成。當時他備受教宗喜愛，正在羅馬藝術圈大放異彩。不同文獻對這兩幅作品有不同定年，本文以收藏館提供的資料為主。《西斯汀聖母》與米開朗基羅創作壁畫的「西斯汀禮拜堂」並無關係。西斯汀禮拜堂位於梵蒂岡，名稱來自 15 世紀下令建造這棟建築的教宗西斯圖斯四世（Pope Sixtus IV）；《西斯汀聖母》則是 1512 年受教宗朱利烏斯二世（Julius II）委託，為義大利北部城市皮亞琴察（Piacenza）的聖西斯篤教堂（San Sisto）而作，畫作名稱源於該教堂。《西斯汀聖母》是一幅布面油畫，高 269.5 公分、寬 201 公分。畫面中央的聖母瑪利亞雙手將小耶穌抱在左側，雙腳一前一後踩在雲朵上。她的衣服主要採用紅色和藍色的經典搭配，淺色的頭巾則帶有條紋樣式，環繞著瑪利亞的上半身和小耶穌的身體，形成一個小的三角形結構。瑪利亞的衣服布料隨著肢體動作改變光澤，並且向畫面右側擺動，彷彿是瑪利亞在移動，也彷彿只是風在動。瑪利亞和小耶穌直視著畫面前方，他們的平靜面容以及莊嚴體態，與跪在下方、動作鮮活，衣著卻靜止不動的聖徒形成鮮明對比。瑪利亞的左下方，是朝向中央跪著的聖西斯圖斯，也就是聖西斯篤教堂的主保聖人教宗西斯圖斯二世（Pope Sixtus II）。他抬頭望著聖母子，左手放在胸前，右手則指向畫面正前方，幾乎伸到了畫面之外。聖西斯圖斯披著有紅色襯裡的金色長袍，長袍表面紋理細緻亮麗，左下角的三重冠是他作為教宗的身分象徵。畫面右方是與聖西斯圖斯相對，呈現跪姿並將手放胸前的聖芭芭拉，她是皮亞琴察城的主保聖人。聖芭芭拉身後的角落有一座塔樓，是她傳奇故事中的重要元素。她的眼神將觀眾視線引導到下方兩位表情天真、姿態慵懶的小天使，小天使的目光又將觀眾的注意力帶回上方人物。如此巧妙設計，使畫中所有人物都充滿互動與連結。畫中主要的三組人物都位於雲朵之上。瑪利亞是唯一站立的人物，無論是所在位置或身體高度都逾越所有人，讓三組人形成接近等腰三角形的構圖。瑪利亞像是從天而降，將耶穌帶到人間，展示他，並守護他。有些觀眾會將瑪利亞腳下壟罩在陰影之下的雲朵，和聖西斯圖斯的衣袍錯看為一體，產生瑪利亞站在地球上的錯覺。聖母子的周身圍繞著光芒，光芒外圍看似雲霧繚繞，仔細看，其實是無數張小天使臉孔。這些臉孔沒有明顯表情，也沒有清晰的眼眸，他們妝點了天上聖境的神祕和榮耀，讓聖母子所處的空間顯得超凡脫俗，而且漸層朦朧的隱晦特性，襯托出對聖母子的關注。相對的，畫面下方有兩位擁有彩色翅膀、形體明確的小天使，一位用手托著下巴，一位趴在自己的手臂上，自在的模樣散發出人性化和日常感。上下方截然不同的小天使形象，橋接了神聖與人間的距離，共同營造了這個空靈又親切的場景。值得注意的是，下方兩位小天使彷彿從畫作下方探出頭，支撐在棕色檯面上。這個檯面，和上方往兩側揭開的綠色布簾，構成一個畫框，也像一個窗框。布簾的布幔、掛環和吊桿，都刻意突顯出垂墜的重力感，映襯出畫面中央輕盈漂浮的景象。那柔軟的白雲和朦朧的霧氣，就像現代舞台上的濃厚乾冰。畫框效果使這幅畫彷彿是一幕舞台上的展示，為此神聖場景帶來更強烈的莊嚴和戲劇性。《西斯汀聖母》起初作為祭壇畫，懸掛於聖西斯篤教堂中殿的尾端，現在原址放的是複製品，真跡收藏在德國德勒斯登的歷代大師畫廊（Gemäldegalerie Alte Meister）。根據教堂照片推測，《西斯汀聖母》原先擺放的位置相當高，畫作下緣離地約 7 公尺高，不僅讓遠處觀眾得以看見，也增加畫中人物俯視觀眾的效果，傳遞神聖的感受。拉斐爾在設想《西斯汀聖母》的構圖時，可能也考慮到教堂空間的整體效果。畫中聖西斯圖斯的手指，除了像是指向觀眾，也彷彿指向祭壇上通常會放置的大型十字架。這種將外在物件納入畫中世界的錯覺手法不只一處，包括前文提到聖母子直視觀眾的目光，以及像窗框又像舞台的畫面元素，打造在祭壇的牆上迎接聖母降臨的錯覺。「祭壇畫」 （altarpiece）是天主教宗教畫的重要形式，通常設置在教堂祭壇上方或後方，成為禮拜儀式的視覺焦點，可以引導信徒的注意力和祈禱，也能增強儀式的神聖性與視覺效果。祭壇畫通常描繪聖經人物或重要場景，幫助信徒理解、記憶神學教義或聖經故事，提供慰藉及靈感。特別是耶穌基督、聖母瑪利亞和重要聖徒的圖像，可以為信徒強化「至高者臨在」的體驗。米開朗基羅的《最後的審判》也是祭壇畫，不過是規模巨大的壁畫形式；達文西的《最後的晚餐》原先並非祭壇畫，但畫面及其主題經常被人挪用或複製作為祭壇畫。相對於這兩幅作品，《西斯汀聖母》展現出截然不同的簡單、優雅和莊重，沒有複雜的故事情節和寓意，直觀地表達聖母子的降臨，以及在地主保聖人的存在，也用更清晰的方式創造與信徒之間的緊密連結。《西斯汀聖母》的瑪利亞保持祭壇畫應有的神聖與莊嚴，卻不是寶座上的女王，她的身姿輕盈動感，以一種自然又超然的方式，溫柔地走向觀眾，讓這幅畫更符合一般人類感官能理解的現實自然。《西斯汀聖母》以溫柔細膩風格著稱，除了瑪利亞與懷中小耶穌，畫中所有人物之間也有緊密連結，體現出拉斐爾表現人物情感以及描繪細節的卓越技藝，成為其最深受後世推崇喜愛的作品。義大利地區的聖母子像，並非自古即以柔美風格為目標。中世紀早期，尤其在拜占庭藝術影響下的義大利，通常較為莊嚴肅穆、型態僵硬，強調他們的神聖象徵，而非人性化表現。例如一幅在拉文納 6 世紀教堂內的聖母子像，瑪利亞身穿象徵權力的紫色長袍，神色嚴肅地坐在寶座上，小耶穌也遵循傳統被描繪成一位小小的成年人，母子二人擺出賜福的手勢。畫中人物皆缺乏自然交流，像是符號般的存在。到了中世紀後期，聖母子像延續了莊重的氣氛，但開始嘗試描繪更為柔和的線條及更細膩的情感。真正的轉變發生在文藝復興時期，特別是像拉斐爾這樣的藝術家。他們更為強調人物之間的親密關係和母親的慈愛，才逐漸形成後世聖母子像的典型風格。瑪利亞不再只是高高在上的女王，小耶穌也不再只能畫成小小的成年人。在此風潮下拉斐爾之所以能引領翹楚，也與他的成長教育背景脫不了關係。拉斐爾於 1483 年出生在烏爾比諾（Urbino），是三傑中最年輕的一位，比米開朗基羅小 8 歲。烏爾比諾是義大利中部一個迷你但富裕的公國，更是當時的文化重鎮。在統治者費德里科公爵（Federico da Montefeltro, 1422-1482）的領導下，宮廷聚集了來自不同地區的藝術家、學者、思想家，並收藏了大量珍貴的藝術品。這座城市不僅受到義大利本土藝術的影響，也以開放態度吸納了來自北方的藝術風格。「北方」泛指阿爾卑斯山以北的歐洲地區，這些地區在 15 世紀的藝術發展中，極度關注細節與光影，也善於描繪生活場景和世俗題材，與當時的義大利藝術形成鮮明對比。烏爾比諾的開放文化環境，能夠吸收並融合不同的藝術影響，這對拉斐爾的早期藝術發展起到了至關重要的作用。許多學者認為，拉斐爾隨和而優雅的氣質，來自於他從小因家世背景而接觸的宮廷氛圍，並接受了藝術教育與禮儀訓練。拉斐爾的父親桑蒂（Giovanni Santi, 1435-1494）是烏爾比諾的宮廷畫家，也是一位博學的學者、詩人和劇作家。他深入了解當代義大利及北方著名的藝術家，並在創作中融合了義大利文藝復興與北方文藝復興的特色。桑蒂的作品通常具有簡潔、平衡且和諧的構圖，柔和的色調和細膩的細節，營造出一種寧靜、祥和的氛圍。儘管瓦薩里形容他為「平庸的畫家」，但桑蒂在烏爾比諾宮廷的文化影響力和藝術風格，對年幼的拉斐爾有深遠影響。拉斐爾年幼時就協助桑蒂完成了許多作品，日後畫作中特有的恬靜和生活感，可能便是來自於桑蒂的啟蒙，也使他在後來的創作中能夠自如地融合不同風格，最終成為文藝復興時期的偉大藝術家。拉斐爾在童年便失去雙親，桑蒂去世時，拉斐爾年僅 11 歲。當時距離他在 1500 年完成第一件有記錄的出師作品，還有 6 年的時間。由於缺乏確鑿資料，我們無法完整重建他在這段時期的學習經驗，現存的推論多帶有不確定性。一般認為，桑蒂的工作坊可能由以前的助手繼續運作，拉斐爾在那裡接受教育直到出師，日後又接管了父親的工作室。瓦薩里提供的另一個說法也廣被接受：桑蒂很早就意識到再也無法教兒子任何技藝，於是帶他向當時義大利中部最著名的大師佩魯吉諾（Perugino, 1448-1523）拜師。桑蒂甚至將佩魯吉諾與達文西並列為「神聖的畫家」。可以確定的是，拉斐爾早期刻意學習並模仿了佩魯吉諾的風格。佩魯吉諾的名作《聖母的婚禮》（1500-1504），以和諧寧靜的畫風著稱，有平衡的幾何構圖、清晰的佈局和柔和的色調，雖然專注於宗教的莊嚴性和理想化形式，但在人物的表情和姿態中流露出一定的人性特徵。同年，拉斐爾完成了相同主題的作品。與佩魯吉諾大量使用平行或生硬的直線構圖相比，拉斐爾在一樣構圖基礎上，人物肢體語言更為活潑生動，透視的景深效果更加突出，背景建築的繁複程度更是遠超佩魯吉諾的原作。同一時期，拉斐爾創作的聖母子像也清楚顯示他對佩魯吉諾畫風的掌握。早期如《梭利聖母》（c. 1500-1502）和《迪奧塔萊維聖母》（c. 1504），明顯模仿佩魯吉諾的風格，包括圓潤的臉形、低垂的目光、冷峻的神情，以及朝向觀眾的直立坐姿和微微傾斜的頸部。然而，拉斐爾的人物形象更為溫柔婉約，並在人物之間創造了更明確的互動連結，逐漸顯露出他的獨到風格。▌接續下篇：〈拉斐爾溫柔多變的聖母子創作（下）：從寶座走入凡間的《椅子聖母》〉",
        "time": "2024/08/24 祝大家文藝復興！",
        "title_hash": "039c6e1ce289f8d5392c1c80e3ff96535bcd6a3b35e463df418f1b91b4e369eb"
    },
    {
        "title": "盼解除武器使用禁令！烏克蘭拿「庫斯克戰果」遊說 拜登團隊尚未點頭",
        "content": "烏克蘭入侵俄羅斯已經翻轉了外界對戰爭的悲觀看法，而基輔正利用戰場的成功，向美國發起新的施壓行動，以解除利用長程武器打擊俄羅斯境內的最後限制。然而，至少到目前為止，白宮還沒準備好點頭。POLITICO 23日報導，根據8位匿名受訪的美國、烏克蘭與歐洲其他國家官員說法，烏國官員一直跟美國國會議員開會、發表公開聲明跟會晤美方高級官員，以爭取總統拜登改變主意。根據報導，憑藉庫斯克攻勢的驚人戰果，基輔當局正在美國大選前夕，以及美援前景在2025年與之後不確定的情況下，加大施壓。具體而言，烏國正在勸說拜登與他的高級顧問，停止操心俄羅斯將局勢升級，並允許基輔按自己的方式打仗。一位知情人士表示，拜登國安機關最高層內的部分人士認為，基輔可能正在發起公共宣傳活動，以防範烏克蘭在未來幾個月內的任何潛在重大國土淪陷。烏方則表示，他們需要更大的自由度，仍對自己可以實現目標感到樂觀。一位烏克蘭資深顧問表示，「目前有些跡象顯示，拜登可能想要對烏克蘭做大事，也許取消一些限制，就在他現在沒參加的選舉之前。沒法保證，但我們正聽說他在考慮」。POLITICO還指出，烏方長期以來一直嘗試透過稱此舉將有助拜登的歷史地位，爭取白宮加大支持，主張這屆政府將獲銘記為不是幫助烏克蘭打贏，就是因保持限制不動而做得不夠。不過，這個論點迄今未能打動拜登與國安顧問蘇利文，五角大廈與白宮的想法維持一致。據報導，美國民主共和兩黨參議員8月初組團安排會晤蘇利文，並傳遞了一個統一的訊息。據一位知情人士說法，他們認為拜登政府需要現在改變立場，以免為時已晚。這些參議員的主張類似於他們和烏方在內的許多其他人之前提出的論點，稱美國應該取消所有限制，因為如果不取消，烏克蘭就會打敗仗，這屆政府將被稱為有機會時做得不夠的政府。報導指出，這個框架有時觸怒了白宮資深官員。他們堅稱華府在協助支援基輔上，已經比任何其他國家做得更多，而且不應該為了基輔而冒著自身國安的風險。政府某些部門的官員已經告訴烏克蘭人，美國最終將希望重啟對俄關係，取消限制可能推翻這些努力。烏克蘭頓內茨克州州長菲拉什金表示，俄羅斯軍隊今天向烏東城鎮康斯坦丁諾夫卡發動攻擊，造成當地至少5位平民死亡，另有5人受傷8月24日是烏克蘭獨立紀念日，總統澤倫斯基今天簽署數項針對俄羅斯的法令，包括正式批准「羅馬規約」，為烏克蘭加入國際刑事法...一名阿拉伯聯合大公國官員告訴路透，在阿聯的調解下，俄羅斯和烏克蘭24日準備換囚115人。路透指出，如果真有此事，那這將是...烏克蘭入侵俄羅斯已經翻轉了外界對戰爭的悲觀看法，而基輔正利用戰場的成功，向美國發起新的施壓行動，以解除利用長程武器打擊俄...白宮表示，美國總統拜登今天與烏克蘭總統澤倫斯基（VolodymyrZelenskyy）通話，同時宣布提供基輔新一輪的軍事...莫迪23日訪問烏克蘭，與總統澤倫斯基會談。他敦促要透過對話和外交方式結束俄烏戰爭，並稱印度是「站在和平這邊」，願積極為和...",
        "time": "2024-08-24 17:23",
        "title_hash": "19f61d408b4d03eafaf5b529cc34273c332187e9482a53546d525db7d1ba64d9"
    },
    {
        "title": "郭崇倫會客室 EP173｜烏克蘭奇襲庫斯克副作用浮現 短期內難見決定性勝負",
        "content": "🎧立即收聽 按下左側播放鍵↓烏克蘭部隊持續進攻俄羅斯庫斯克州，烏方稱已控制俄國超過1250平方公里土地，更炸毀塞姆河（Seim River）上3座供俄軍運補的關鍵橋樑，堪稱自2022年開戰以來烏方取得的最大戰果，但這波攻勢還能維持多久？本集郭崇倫會客室邀請政治大學民族系、俄羅斯研究所趙竹成教授，來談俄軍在資訊戰情報戰方面的劣勢，以及烏克蘭大舉進攻庫斯克對烏東前線的影響。📣本集重點📣更多收聽平台＊本集節目由永豐金控冠名贊助，翻轉金融，共創美好生活，Together, a better life. 以新聞開啟國際視野，永豐金控與您一同掌握全球脈動。德國經濟不振、被迫抗俄 力撇「歐洲病夫」要靠中國？烏軍入侵俄國讓普亭和西方驚駭 這場豪賭能翻轉戰局？※ 歡迎用「轉貼」或「分享」的方式轉傳文章連結；未經授權，請勿複製轉貼文章內容以色列接連在黎巴嫩及伊朗暗殺真主黨和哈瑪斯高階官員，各方陣營喊出嚴厲報復後，中東緊張局勢迅速升級，但迄今已逾半個月仍未出手的考量是什麼？美國又是否真能透過外交手段化解進逼的威脅？美國副總統、民主黨準總統候選人賀錦麗選擇現年60歲的明尼蘇達州長華茲（Tim Walz）作為競選搭擋，預計在本月19日至22日於芝加哥舉行的民主黨全國代表大會上正式接受提名。相較亞利桑納州聯邦參議員凱利（Mark Kelly）和賓州州長夏皮洛（Josh Shapiro）等呼聲高的副手可能人選，華茲在全國的知名度並不高，不過草根出身加上耕耘中西部多年，外界仍看好他對選情的加分效果。 本集郭崇倫會客室邀請紐約世界日報副總編輯魏碧洲，來談賀錦麗選華茲作為副手的考量，以及選情可能還會有什麼樣的變化。巴勒斯坦武裝團體哈瑪斯最高政治領袖哈尼雅（Ismail Haniyeh）7月31日在伊朗遇刺身亡，震驚國際，哈瑪斯和伊朗皆將矛頭指向以色列；在哈尼雅遇刺前幾個小時，以軍為報復戈蘭高地攻擊，已空襲黎巴嫩首都貝魯特、擊殺真主黨最高軍事指揮官舒庫爾（Fuad Shukr）。以色列現不只面臨哈瑪斯、真主黨潛在回擊，還可能要應對伊朗出手，中東情勢再度升溫，加薩停火談判前景堪憂。中共20屆三中全會提出300多項重要改革，涵蓋經濟、社會、生態文明、教育科技人才等多個領域，希望推進「中國式現代化」，預計於2029年中共建政80周年時完成改革任務。本集郭崇倫會客室邀請聯合報香港特派員李春，來解讀三中全會的關鍵議題，以及公報傳遞的政治訊號。（錄音時間7月23日）以哈戰爭已逾百日，隨著戰火蔓延到加薩以外、成為地區性衝突，老大哥伊朗的動向將如何牽動紅海危機乃至中東局勢？本集郭崇倫會客室邀請前駐以色列代表張良任，來談加薩未來何去何從，以及伊朗代理人葉門叛軍「胡塞組織」（Houthis，又譯青年運動）與美國在紅海的交鋒。2024大選年風起雲湧，無論誰執政，在美中持續對抗下，台灣都會受地緣政治影響，而位處浪口風尖該如何搶佔主動權？本集郭崇倫會客室邀請曾任陸委會主委、國安會秘書長的台北論壇基金會董事長蘇起，來談新書《美中對抗下的台灣選擇》，以及從「居安思危」到「居危思安」下的兩岸關係。2024年的台灣大選受到全球前所未有的關注，更吸引眾多海外媒體及學者來台觀選，選舉結果如何影響區域局勢成為一大焦點。另一方面，北韓動作不斷，金正恩放棄與南韓和平統一的目標，並下令修憲將南韓列為頭號敵人，背後有哪些政治盤算？2016年蔡政府上台後，兩岸交流急遽降溫，彼此愈來愈不了解各自社會運作的脈絡，形成刻板印象和誤解。本集郭崇倫會客室在新春期間精選回顧，邀請各位一同聆聽財新傳媒國際新聞部主任徐和謙對兩岸社會的觀察，以及從台灣到中國大陸工作的契機與媒體經驗。國際情勢瞬息萬變，但總有一些觀點堅守在全球脈動之中，郭崇倫會客室推出「名家回顧」系列，來回顧那些堅持理念的卓越視野。烏克蘭17日決定棄守東部重鎮阿夫迪夫卡（Avdiivka），俄軍數小時內迅速圍困當地，被視為自去年5月奪取巴赫穆特以來取得的最大進展。在俄烏戰爭兩周年之際，這次勝利對俄羅斯的意義在哪裡？本集郭崇倫會客室邀請國立政治大學民族系、俄羅斯研究所趙竹成教授，來談烏克蘭戰爭的策略轉變，以及俄國總統普亭的下一步棋。2月14日金門翻船案導致兩名中國大陸漁民喪生，中方先是指廈金海域根本不存在所謂「禁限制水域」，接著展開「常態化執法巡查行動」，遭質疑藉此推進台海內海化，兩岸爭端有可能再升級嗎？本集郭崇倫會客室邀請淡江大學國際事務與戰略研究所助理教授、國家政策研究基金會副研究員揭仲，來談行之有年的默契被推翻後，台海新現狀對兩岸關係的考驗。法國總統馬克宏2月26日在歐洲國家領導人會議上喊出「不排除派兵到烏克蘭」，震驚美國及北約成員，為何明知各國對此想法避之唯恐不及卻還是要提？本集郭崇倫會客室邀請淡江大學歐洲研究所副教授張福昌，來談近日歐洲安全情勢，以及對烏克蘭戰爭的對策。報導中國一直是最具挑戰的新聞工作之一，美國駐華記者除了要面對中國政局動盪與政府無所不在的管制，還有語言、文化和國際情勢等重重障礙，不過透過他們的視角，不僅外界得以一窺中國樣貌，更塑造了美國國內輿論、主導了美中外交政策，也影響了全球對中國的看法。 本集郭崇倫會客室邀請曾於1987至1995年擔任美國有線電視新聞網（CNN）北京分社首任社長的齊邁可（Mike Chinoy），來談新書《中國任務：美國駐華記者口述史》（Assignment China: An Oral History of American Journalists in the People's Republic），以及他所感受的中國點滴。台灣友邦海地幫派猖獗，3月初對兩座監獄及多個政府機構發動襲擊，首都太子港地區治安急遽惡化，導致海地政府宣布進入緊急狀態並實施宵禁，總理亨利（Ariel Henry）更在黑幫威脅下請辭。海地幫派為何能掌控這個有1100萬人口的貧窮加勒比海國家？本集郭崇倫會客室邀請深諳中南美洲事務的資深媒體人郭篤為，來談海地情勢發展，以及台灣在拉丁美洲的外交處境。",
        "time": "2024-08-24 11:34",
        "title_hash": "7e1e94b7d11ea972a0f997e1b5bf53ad5bf47e6bd562612bebbeb3d481908adf"
    },
    {
        "title": "傑克森洞年會／Fed可能降息時間點曝光 一文看懂鮑爾演說重點",
        "content": "美國聯準會（Fed）主席鮑爾23日在傑克森洞年會上的演說重點如下：* 敲定9月17~18日的會議將降息；他表示，「調整政策的時機已到」； 「行進的方向很清楚，且降息的時機與速度將依後續公布的數據，未來展望的變化，以及風險平衡而定」。* 勞動市場降溫「明確無誤」；「我們並不追求或歡迎勞動市場情勢進一步降溫」。* 他對於通膨走在回降到2%目標的「持久性路徑」上，已更有信心；「通膨上升的風險已經減弱，而且就業的下檔風險已經增加」。* 鮑爾對於Fed使通膨回降到2%，同時維持「勞動市場強勁」的能力表示樂觀。他表示，目前的利率水準給予決策官員「充裕的空間來因應我們可能面對的風險」，包括就業市場進一步走軟在內。* 鮑爾在演說中也分析最近通膨急升與下降的原因，表示Fed最初誤判通膨只是過渡性，以及之後採取強有力的因應措施。* 鮑爾在演說的末了，提到即將展開的決策架構檢討；他強調，檢討必須聚焦於如何記取教訓，並且「很有彈性地運用在因應當前的挑戰上。市場反應：美股早盤開高走高，道瓊一度大漲300點或0.8%，費半漲逾2%；DXY美元指數急跌0.5%；美債殖利率下滑。聯準會（Fed）主席鮑爾在傑克森洞央行年會演講時表明，Fed準備啟動降息循環，激勵美國公債價格23日大漲、走向相反的殖利...美國股債市周五全面上漲，聯準會（Fed）主席鮑爾在傑克森洞年會發出迄今最明確的9月降息信號。在此利率即將轉向的歷史時刻，...新加坡核心通膨連續2個月降溫，7月份核心通膨率放緩至2.5%，是2022年2月以來最低。而全球能源等大宗商品價格相對穩定...聯準會主席鮑爾(Jerome Powell)23日在懷俄明州小鎮傑克森霍爾(Jackson Hole)舉行的聯準會年度經...歐盟建議對中國電動車加徵關稅最少五年後，中國祭出反制措施，其他國家也受到中國產力過剩影響而提高關稅或進行反傾銷調查。華爾...美國聯邦準備理事會（Fed）主席鮑爾今天在全球央行年會發表演說時表明，聯準會不避諱在距離總統大選僅剩最後數週時降息，並將...",
        "time": "2024-08-24 06:22",
        "title_hash": "7483d06438897f70c8e6c99d0368e9047c38efea33462ef842244d34db9922fe"
    },
    {
        "title": "烏克蘭慶祝脫離蘇聯獨立33週年 澤倫斯基簽抗俄法令",
        "content": "8月24日是烏克蘭獨立紀念日，總統澤倫斯基今天簽署數項針對俄羅斯的法令，包括正式批准「羅馬規約」，為烏克蘭加入國際刑事法院及歐洲聯盟鋪路。路透社報導，烏克蘭脫離蘇聯宣布獨立33週年之際，澤倫斯基（Volodymyr Zelenskyy）辦公室指出，烏克蘭正式批准羅馬規約（Rome Statute），將提高俄羅斯因2022年2月全面入侵烏克蘭以來所犯戰爭罪而被起訴的可能性。烏克蘭領導階層把成為國際刑事法院（ICC）成員國視為加入歐盟（EU）的要素。烏克蘭先前已承認ICC的管轄權，但成為ICC正式成員國仍是烏克蘭尋求最終加入歐盟的關鍵之一。根據烏克蘭國會網站，澤倫斯基還簽署了一項禁止與俄羅斯相關宗教組織的法律。烏克蘭國會本月20日才表決對與俄羅斯掛鉤的「烏克蘭的正教會」（Ukrainian Orthodox Church, UOC）說不，直指這道禁令有助於強化烏克蘭的宗教獨立性，烏克蘭認為必須切割與俄國結盟的機構。澤倫斯基透過他在蘇米州（Sumy）錄製的影片說道：「我們今天慶祝烏克蘭獨立33週年，無論敵人過去把什麼東西帶到我們的土地上，現在都已返回他們的國家。」烏克蘭頓內茨克州州長菲拉什金表示，俄羅斯軍隊今天向烏東城鎮康斯坦丁諾夫卡發動攻擊，造成當地至少5位平民死亡，另有5人受傷8月24日是烏克蘭獨立紀念日，總統澤倫斯基今天簽署數項針對俄羅斯的法令，包括正式批准「羅馬規約」，為烏克蘭加入國際刑事法...一名阿拉伯聯合大公國官員告訴路透，在阿聯的調解下，俄羅斯和烏克蘭24日準備換囚115人。路透指出，如果真有此事，那這將是...烏克蘭入侵俄羅斯已經翻轉了外界對戰爭的悲觀看法，而基輔正利用戰場的成功，向美國發起新的施壓行動，以解除利用長程武器打擊俄...白宮表示，美國總統拜登今天與烏克蘭總統澤倫斯基（VolodymyrZelenskyy）通話，同時宣布提供基輔新一輪的軍事...莫迪23日訪問烏克蘭，與總統澤倫斯基會談。他敦促要透過對話和外交方式結束俄烏戰爭，並稱印度是「站在和平這邊」，願積極為和...",
        "time": "2024-08-24 22:04",
        "title_hash": "c307b09050951c4b47bc87fe015865343bc5132ad42f54122d1458ef9917949c"
    },
    {
        "title": "給無證配偶身分 16個共和州提告要求終止計畫",
        "content": "由共和黨主導的16個州23日向位於德州泰勒(Tyler)的聯邦法院提起訴訟，要求終止拜登總統在6月推出的聯邦計畫；該計畫甫自19日開始接受申請，可以讓將近50萬名與美國公民結婚但是沒有合法居留身分的配偶，申請「就地假釋」(parole in place)，留在美國並申請綠卡，最終取得公民身分。該共和黨人聯盟在法庭文件中表示，拜登政府繞過國會，創造出一條獲得公民身分的途徑，「政治目的昭然若揭」；如此作法「鼓勵非法移民，將對原告各州造成不可挽回的傷害」。此訟案是針對國土安全部長梅奧卡斯(Alejandro Mayorkas)及其他拜登政府官員；原告各州指控國土安全部濫用權力，試圖「集體」假釋無證配偶。各州還提出動議，要求在訴訟進行期間暫停該計畫。德州共和黨籍檢察長帕克斯頓(Ken Paxton)聲明表示，該計畫「違反憲法，讓正在傷害德州及美國的非法移民災難更形加劇」。面對共和黨州長的指控，白宮發言人發言人賀南德茲(Angelo Fernandez Hernandez)回擊指出，共和黨人「玩弄政治」，指該訟案其實是另一種形式的「家庭分離」，「迫使美國公民及其在美國生活了十多年的家人，繼續生活在陰影中」。跨黨派的移民和刑事司法倡議組織FWD.us聲明表示，政府的政策計畫符合法律，「該訴訟背後的唯一動機是殘忍拆散家庭，是希望法官聽從反移民運動的粗俗政治。」無證配偶若要符合申請計畫資格，必須在美國連續居住至少10年，不構成安全威脅，沒有不合格的犯罪紀錄，而且必須是在6月17日(該計畫實行前一天)以前與美國公民結婚。申請獲准者有3年時間尋求永久居留權。在此期間，他們可以獲得工作許可。政府估計約50萬人可能符合資格，他們的子女人數大約5萬人。過去，無證移民與美國公民結婚後獲得綠卡很複雜，有可能被要求返回祖國數年。全球PC龍頭聯想（Lenovo）前全球客戶銷售主管貝克（Richard Becker）去年因在紐約時代廣場附近一家飯店大...由共和黨主導的16個州23日向位於德州泰勒(Tyler)的聯邦法院提起訴訟，要求終止拜登總統在6月推出的聯邦計畫；該計畫...官方數據23日指出，購買新建單戶住屋7月簽約量上升10.6%，換算年率為73萬9000戶，全國四大主要區域皆增；此一增幅...新澤西州、前總統川普私人高爾夫球度假村下個月初舉辦活動，聲援2021年1月6日國會攻擊事件的上千位被告，並邀請川普與前紐...一項新的調查發現，九月是一年之中在美國境內獨自旅行者最喜愛出遊的月份。這些獨行者都選擇去哪些地方？令人驚訝的是，紐約、洛...",
        "time": "2024-08-24 14:22",
        "title_hash": "8cd7e62ca1d556c095c7becc7d58e031c9e0c3659aedabb4078ec63e80fac612"
    },
    {
        "title": "原料、外觀很講究...黑人女新創家推「賀錦麗蛋糕」 曝光私下暖心舉動",
        "content": "美國大選短兵相接，芝加哥南部一間位於黑人社區的糕餅店推出「賀錦麗蛋糕」。老闆哈特說，賀錦麗選總統振奮很多年輕人、黑人、女性，她盼趁勢吸引更多年輕人關心政治，才能改變未來。黑糖烘焙坊的老闆哈特（Stephanie Hart）18日接受中央社訪問時表示，「我們希望這款蛋糕能吸引年輕人。他們買賀錦麗蛋糕，可以切開來與家人和朋友分享，同時談談關於改變社會、機會以及對未來的想法」。62歲的哈特原是科技業新創家，20多年前決定轉行。她難忘奶奶的手作椰香蛋糕而投入烘焙坊，曾推出以前總統歐巴馬（Barack Obama）為名的蛋糕，廣獲好評。16日發表賀錦麗蛋糕，隔天店門口就出現排隊人潮，為此還加班趕製。「她（賀錦麗）加入選戰，我們真的很激動、振奮，特別希望向她致敬。她在2021年疫情期間曾來過我們店裡。直到現在，每逢耶誕節她都會寄卡片給當時遇到她的員工，讓她們感到被看見、被重視、被珍惜，並且感到驕傲。」賀錦麗蛋糕以日耳曼巧克力做為核心，因為她曾透露那是她最喜歡的口味；同時也融入很多哈特對政治的想法，包括搭配黑巧克力，代表她是強有力的領導人。她也說，賀錦麗改變人們對選舉的感受，不再低落，而是對未來充滿希望，因此蛋糕的外觀看起來要「美麗又美味、輕盈且清新」；原料選擇使用鮮奶油、巧克力和焦糖，慶祝賀錦麗多族裔背景，也以條紋呈現在外表，象徵人們的差異。「大家從蛋糕的外觀看到這些對比。人們的不同並不代表不能一起合作，整體而言可以是非常美好的。所有這些元素混合在一起，味道非常美味。」哈特說，美國政治長年充斥著爭吵、相互指責和負面論調，年輕人對政治都不感興趣。她31歲的女兒甚至和朋友討論要搬到其他國家住。賀錦麗參選後，她女兒和朋友開始討論賀錦麗的理念，想像她當總統後的美國未來。哈特指出，「我認為最具啟發性的是她（賀錦麗）正面、積極的態度。」這讓她的女兒和朋友們感到比較「安全」，因為賀錦麗了解讓女性擁有生育自主權的重要性；同時，賀錦麗代表中產階級，也了解作為女性帶孩子的辛苦。在美國出生的哈特說，她來自密西根州，父親是工程師、母親是電腦科學家。有些人認為，她的成就是別人給她的，因為他們覺得她是女性、她是黑人，不會貸款、不會經營企業「我比別人多付出雙倍的努力，因為人們認為我做不到。」哈特認為，賀錦麗如果當選，將有多重意義，其中包括能消除一些觀念。「我62歲，我一直被告知，女性永遠無法當總統，黑人女性更是如此。如果她（賀錦麗）能做到，且世界不會因此崩潰，我們將能更積極地看待未來。」哈特說，改變不可能在總統一任4年內發生，重要的是改變年輕人的觀念，他們就能繼續推進社會進步，有更多年輕人加入共同塑造未來是非常重要的。美國副總統賀錦麗22日晚間在民主黨全代會上正式接受提名，成為民主黨總統候選人。然而，截至22日，賀錦麗(Kamala H...(德國之聲中文網）美國獨立總統候選人小羅勃·甘迺迪（Robert F. Kennedy Jr.） 周五（8月23日）宣布暫停其競選活動，並表示支...科技業巨擘Meta今天表示，發現有駭客試圖攻擊美國總統拜登及前總統川普政府官員的WhatsApp帳號，行動來自本月稍早被...美國大選短兵相接，芝加哥南部一間位於黑人社區的糕餅店推出「賀錦麗蛋糕」。老闆哈特說，賀錦麗選總統振奮很多年輕人、黑人、女...美國民主黨總統候選人賀錦麗本月稍早發表的經濟政策政見當中，包括禁止哄抬物價；但經濟學家與分析師批評這項提議不利市場競爭，...如果選舉帽銷量可以作為美國總統大選結果的預測指標，那麼民主黨推出賀錦麗搭檔華茲的「賀華配」，票數可能開得很好，因為繡有兩...",
        "time": "2024-08-24 21:27",
        "title_hash": "061d0aa0b91af5cfa19068ea40b59e6a9f3dc2aaacbadbc4ca3843d9a2920eef"
    },
    {
        "title": "投資人期待高...美股本月最後一周是否上漲精彩完結篇 全看「輝達」表現",
        "content": "美國股債市周五全面上漲，聯準會（Fed）主席鮑爾在傑克森洞年會發出迄今最明確的9月降息信號。在此利率即將轉向的歷史時刻，今年股市當紅炸子雞輝達（NVIDIA）下周財報和對人工智慧（AI）投資的展望，將成為左右市場信心的另一關鍵轉折點。科技股周五領漲，那斯達克綜合指數上漲1.5%，標普500指數和道瓊工業指數各漲1.1%。三大指數周線全都收漲1%以上，本月迄今也上漲超過1%。對利率敏感的股票漲勢更猛，代表小型股的羅素2000指數周五大漲3.2%；費城半導體指數大漲2.8%，其中輝達（NVIDIA）勁揚4.6%，台積電大漲2.9%。債券市場上漲，美國10年期公債殖利率降至3.806%，2年期債券殖利率由4.02%降至3.91%。利率期貨市場反映Fed在今年底以降息至少1個百分點的可能性超過75%。儘管華爾街已經充分消化Fed會在下個月展開貨幣寬鬆，但鮑爾降息「時機已經到來」的說法等於印證市場看法。演講中其他內容也不容忽視，首先，鮑爾承認近來在通膨方面已有進展。此外，他認為經濟將以穩健的速度成長，安定最近對經濟成長的信心。但他強調「勞動市場降溫」，投資人視此為Fed會不計一切避免經濟明顯放緩的跡象。Renaissance Macro Research分析師Neil Dutta指出，鮑爾的演講中少了「漸進」一詞，與最近的一些Fed官員不同的是，鮑爾並沒有排除政策大幅調整的可能性。下周五公布的7月個人消費支出（PCE）物價可望進一步確認Fed朝向2%的通膨目標邁進。據FactSet調查經濟學家所估，PCE 年增率料為2.6%，和前一個月2.5%差不多。台北時間下周四清晨則將發布備受期待的輝達第2季財報。輝達在6月盤中股價突破每股140美元之後，本月初重挫一度跌到90.69美元，如今又大舉反攻40%，站上125美元。Piper Sandler資深研究分析師庫瑪（Harsh Kumar）指出，輝達能製作最好的晶片，處於讓人既妒又羨的地位，但他也提醒，由於投資人對輝達期待甚高，這次財報可能難再激勵輝達股票或大盤。他認為，輝達之前單季營收曾超出預期約20億美元，但由於外傳出貨延遲，這次可能略低於此數。聯準會（Fed）主席鮑爾在傑克森洞央行年會演講時表明，Fed準備啟動降息循環，激勵美國公債價格23日大漲、走向相反的殖利...美國股債市周五全面上漲，聯準會（Fed）主席鮑爾在傑克森洞年會發出迄今最明確的9月降息信號。在此利率即將轉向的歷史時刻，...新加坡核心通膨連續2個月降溫，7月份核心通膨率放緩至2.5%，是2022年2月以來最低。而全球能源等大宗商品價格相對穩定...聯準會主席鮑爾(Jerome Powell)23日在懷俄明州小鎮傑克森霍爾(Jackson Hole)舉行的聯準會年度經...歐盟建議對中國電動車加徵關稅最少五年後，中國祭出反制措施，其他國家也受到中國產力過剩影響而提高關稅或進行反傾銷調查。華爾...美國聯邦準備理事會（Fed）主席鮑爾今天在全球央行年會發表演說時表明，聯準會不避諱在距離總統大選僅剩最後數週時降息，並將...",
        "time": "2024-08-24 17:23",
        "title_hash": "83be5828579bc15dc6a5074dfe306f3bf669054144c11fec5416d0e87a568535"
    },
    {
        "title": "蓄意殺人？法國南部猶太教堂外發生爆炸 法內政部長：努力找到縱火犯",
        "content": "（德國之聲中文網）周六（8月24日），法國南部一家猶太教堂外的兩輛汽車被人縱火，引發爆炸，造成一名警察受傷。教堂內部無人受傷。法國內政部長達爾馬寧（Gerald Darmanin）稱這起在海濱度假勝地拉莫特（La Motte）的貝思·雅各布（Beth-Yaacov）猶太教堂發生的事件是「明顯的犯罪行為」。他表示，「正在動用一切手段找到肇事者」。這位部長還說，在爆炸事件發生後，法國猶太人聚集地點的警力將會增加。達爾馬寧和法國總理阿塔爾（Gabriel Attal）計劃當天前往爆炸現場。警方表示，爆炸可能是由藏在其中一輛車內的煤氣罐引發的。這座靠近蒙彼利埃的小鎮常住人口約為8500人，但在夏季旅游旺季人口數量會大幅增加。爆炸發生之際，法國和其他歐洲國家因加沙戰爭而處於高度戒備狀態。達爾馬寧本月表示，政府在2024年上半年統計了887起反猶太主義行為，是2023年同期的近三倍。法國猶太機構代表委員會（CRIF）稱這起爆炸是「一次殺害猶太人的企圖」。CRIF主席阿爾菲（Yonathan Arfi）告訴法新社，使用煤氣罐「在禮拜者預計抵達猶太教堂時發生的爆炸不是簡單的犯罪行為」，他說，「這是蓄意殺人」。（法新社、德新社）©2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。【 本文章由德國之聲授權提供】（德國之聲中文網）周六（8月24日），法國南部一家猶太教堂外的兩輛汽車被人縱火，引發爆炸，造成一名...瑞典環保人士童貝里及環保倡議團體「反抗滅絕」成員為抗議化石燃料，今天封鎖位於挪威西南部的柯斯騰天然氣加工廠一座小型油庫，...日本沖繩從1972年回歸本土後，陸上自衛隊在截至今年8月23日止的50多年間，已處理多達4萬件未爆彈，且預估未來可能還要...有「英國比爾蓋茲」之稱的英國科技大亨林奇（Mike Lynch），日前與家人好友搭乘超級遊艇出海，卻在義大利西西里島外海...日本大阪市人氣拉麵店「金龍拉麵」道頓堀店，最醒目的招牌是一條巨龍盤踞外牆，但由於立體「龍尾」超出店鋪範圍被鄰居提告侵占，...日本沖繩首間好市多24日盛大開幕，結果未演先轟動，天還沒亮就有超過1000人排隊，讓好市多破天荒決定提前3小時開門，於凌...",
        "time": "2024-08-24 20:28",
        "title_hash": "8a7a270b5e604e0cb7990aaae16308671b1afcd3678f508d6dbf96a56f79cb1f"
    },
    {
        "title": "能搭獲利便車？鮑爾明示Fed將降息 策略師：美債看漲但別太興奮",
        "content": "聯準會（Fed）主席鮑爾在傑克森洞央行年會演講時表明，Fed準備啟動降息循環，激勵美國公債價格23日大漲、走向相反的殖利率應聲滑落，對Fed政策敏感的2年期公債殖利率收在近三周最低。道瓊市場數據顯示，美國2年期公債殖利率23日摔落9.6個基點至3.912%，從前市大約4.008%的水準跌下來，並且收在8月5日來最低點。一周來，2年期殖利率共跌掉15.1個基點。債券價格與殖利率走向相反。10年期美債殖利率同步下降5.6個基點至3.806%，全周跌8.6個基點。30年期殖利率下滑3.4個基點至4.101%，周線收跌4.8個基點。鮑爾23日宣告，調整貨幣政策「時機已來臨」，是目前為止對Fed準備啟動降息最明確的訊息。他表明降息「行進方向很清楚」，但未透露何時啟動降息和降幅多大，強調「降利率的時機和步調將視往後的數據、展望變化、風險平衡而定」。凱投宏觀經濟學家布朗指出，鮑爾發言語調「鴿派」，承諾「盡一切所能支持強勁的勞動市場」，意味降息2碼（0.5個百分點）仍可能是9月Fed會議檯面上的選項之一，但先決條件是9月6日發布的8月非農就業報告必須見到失業率進一步攀升，才有可能一口氣降2碼，布朗個人則認為「不太可能」。芝商所（CME）FedWatch網站顯示，聯邦資金期貨交易員如今認為9月降息2碼的機率升至36.5%，比前一日的24%大增。同時，9月降息1碼的可能性從22日的76%降至63.5%。降息在即的展望已撼動債市，使2年期與10年期美債的殖利率差距縮小到負10個基點。基準的美國10年期公債殖利率現巳降到3.8%附近，與大約一年前升抵5%的高峰漸行漸遠。同時，2年期殖利率降到大約3.9%上下。鮑爾發言後，2年期殖利率比10年期降得更快，呈現殖利率曲線所謂的「牛陡」（bull-steepening）。分析師預期，隨著9月18日Fed可望啟動降息，2年期與10年期殖利率可能進一步滑向3%。高盛資產管理公司固定收益總經策略師丹古爾說：「前端（短債）殖利率由於起始水準高，所以下滑空間也更大。」殖利率跌，意味價格上漲。但TS Lombard策略師西西奥尼與范亞倫發表研究報告說：「別太興奮。除非衰退來襲或勞動市場顯著轉弱（並非我們認為最可能的情況），否則Fed貨幣政策調整很可能循序漸進。」在那種情況下，美債價格上漲空間有限，可能令投資人懊惱。美國經濟若沒衰退，通常10年期殖利率可能在降息循環啟動之前就下滑，但跌到某個區間就會停止。如果債市揚棄衰退的看法，那麼10年期殖利率可能回升到4%，甚至更高。在那種情況下，美債價格將大幅回跌，更令投資人受傷。這兩位策略師說：「債券已不像從前那樣，可輕鬆搭獲利便車。」聯準會（Fed）主席鮑爾在傑克森洞央行年會演講時表明，Fed準備啟動降息循環，激勵美國公債價格23日大漲、走向相反的殖利...美國股債市周五全面上漲，聯準會（Fed）主席鮑爾在傑克森洞年會發出迄今最明確的9月降息信號。在此利率即將轉向的歷史時刻，...新加坡核心通膨連續2個月降溫，7月份核心通膨率放緩至2.5%，是2022年2月以來最低。而全球能源等大宗商品價格相對穩定...聯準會主席鮑爾(Jerome Powell)23日在懷俄明州小鎮傑克森霍爾(Jackson Hole)舉行的聯準會年度經...歐盟建議對中國電動車加徵關稅最少五年後，中國祭出反制措施，其他國家也受到中國產力過剩影響而提高關稅或進行反傾銷調查。華爾...美國聯邦準備理事會（Fed）主席鮑爾今天在全球央行年會發表演說時表明，聯準會不避諱在距離總統大選僅剩最後數週時降息，並將...",
        "time": "2024-08-24 18:25",
        "title_hash": "f7d5a042d37f83a68351788126b5917fa6b778f31f9c02da8f3bb16716961ec8"
    },
    {
        "title": "美媒：中國擴大出口 恐再掀全球貿易戰",
        "content": "歐盟建議對中國電動車加徵關稅最少五年後，中國祭出反制措施，其他國家也受到中國產力過剩影響而提高關稅或進行反傾銷調查。華爾街日報報導，中國為應對經濟疲軟，加大投資製造業及擴大出口，令人擔憂會引發新一輪全球貿易戰。華爾街日報23日報導，據中國政府的政策顧問及曾向中國官員提供諮詢意見的人士表示，中國房地產市場泡沫，導致整體經濟出現數十年來少見的困境，中國領導層去年走到了關鍵的十字路口。中國領導人習近平要求官員加大力度推動國家主導的製造業模式，並為此提供龐大的新補貼和信貸。習近平在去年底的中共中央經濟工作會議中，提出要「先立後破」。這句口號顯示要打造中國希望在全球占據主導地位的產業，例如電動車、半導體和綠色能源，同時保持中國在鋼鐵等老行業的傳統優勢。至於產能過剩問題，都可以留待日後再議。有中國政策顧問說，習近平的思路有兩條指導原則。第一是中國必須建立一套全方位的工業供應鏈，以便在美國和其他西方國家實施嚴厲制裁下，保持國內經濟正常運轉。隨著中國與已開發國家關係愈來愈緊張，產業安全成為中國穩定的核心。第二是習近平反對美國式消費，認為這是浪費。這使中國除了通過投資出口來穩定疲軟的經濟和創造就業，以彌補國內建設的損失之外，幾乎別無選擇。自2021年底以來，包括製造業在內的工業貸款增長了63%，同時中國各銀行卻大幅收緊了對房地產開發商的貸款。如中國電池製造商寧德時代獲得了約7.9億美元的補貼，是2022年補貼額的兩倍。其他獲得補貼較多的企業包括中國石油、中國移動和汽車製造商比亞迪。中國增加產能，但國內需求不足。如中國增加了每年約4000萬輛汽車的產能，但國內銷量只有2200萬輛左右。中國預計今年全年占全球乙烯和丙烯等基礎化工產品新增供應量的80%，但中國市場此類化工產品的價格已連續19個月下降。報導指，中國將大量未能內銷的產品出口，令世界其他地方受到衝擊。不過，隨著近年來中美關係緊張、中國經濟走軟，習近平愈來愈關注如何確保中國一旦與美國發生衝突，也能夠生產出所需的一切。而中國官員極力否認中國存在產能過剩問題，是不想美國與歐盟等採取加徵關稅或其他的報復性措施。聯準會（Fed）主席鮑爾在傑克森洞央行年會演講時表明，Fed準備啟動降息循環，激勵美國公債價格23日大漲、走向相反的殖利...美國股債市周五全面上漲，聯準會（Fed）主席鮑爾在傑克森洞年會發出迄今最明確的9月降息信號。在此利率即將轉向的歷史時刻，...新加坡核心通膨連續2個月降溫，7月份核心通膨率放緩至2.5%，是2022年2月以來最低。而全球能源等大宗商品價格相對穩定...聯準會主席鮑爾(Jerome Powell)23日在懷俄明州小鎮傑克森霍爾(Jackson Hole)舉行的聯準會年度經...歐盟建議對中國電動車加徵關稅最少五年後，中國祭出反制措施，其他國家也受到中國產力過剩影響而提高關稅或進行反傾銷調查。華爾...美國聯邦準備理事會（Fed）主席鮑爾今天在全球央行年會發表演說時表明，聯準會不避諱在距離總統大選僅剩最後數週時降息，並將...",
        "time": "2024-08-24 14:16",
        "title_hash": "07c2a3475e61d8d60ca21c8f78afbffdba563d90fa4304ee54de9201c66f046a"
    },
    {
        "title": "美軍在敘利亞發動無人機攻擊！擊殺凱達附屬組織領袖",
        "content": "美軍證實23日在敘利亞發動攻擊，擊殺凱達組織附屬武裝團體高階領導人馬奇（Abu Abdul Rahman al-Makki）。法新社報導，美軍中央司令部（CENTCOM）在社群媒體X發文，美軍這波行動擊殺的目標是「宗教守護者」（Hurras al-Din）諮議會成員馬奇，他是負責監督敘利亞恐怖主義行動的高階領導人。美軍認為，宗教守護者是一支與凱達組織有關的部隊，總部設在敘利亞，抱持針對美國與西方利益發動攻擊的全球意圖。敘利亞人權瞭望台組織稍早表示，南部伊德利布省（Idlib）發生一起無人機攻擊機車的事件，造成沙烏地阿拉伯公民馬奇身亡。美軍證實23日在敘利亞發動攻擊，擊殺凱達組織附屬武裝團體高階領導人馬奇（Abu Abdul Rahman al-Makk...美國駐聯合國特使今天對安理會表示，加薩停火和釋放人質協議就快要達成，並敦促安理會成員向巴勒斯坦武裝組織哈瑪斯施壓，要求應...在加薩走廊停火談判持續陷入僵局之際，一艘掛旗希臘的油輪21日行經紅海時遭遇一連串攻擊，之後起火燃燒，導致船舶「無法掌控」...美國國防部長下令林肯號（USS Abraham Lincoln）航艦打擊群加速後，美國軍方今天表示，林肯號與隨行驅逐艦已...白宮表示，美國總統拜登21日與以色列總理內唐亞胡通話時強調達成加薩人質停火協議的迫切性，並指出即將舉行的開羅會談至關重要...聯合國一名官員今天針對加薩日益加劇的絕望景況指出，在飽經戰爭蹂躪的加薩地區，240萬名巴勒斯坦人面對以色列持續猛烈的轟擊...",
        "time": "2024-08-24 11:10",
        "title_hash": "57eaa5eddd6d6a3e328950a8fc81f3cd18c33e2b2921adf2773d6b22e7d01ee5"
    },
    {
        "title": "大阪地標拉麵店招牌巨龍斷尾 龍眼點上淚珠",
        "content": "日本大阪市人氣拉麵店「金龍拉麵」道頓堀店，最醒目的招牌是一條巨龍盤踞外牆，但由於立體「龍尾」超出店鋪範圍被鄰居提告侵占，要求拆除。店家官司敗訴後，今天凌晨動用鋸子「斷尾」，並在龍眼下方加上一顆「淚珠」，被網友稱讚「實在太會了」。讀賣新聞報導，金龍拉麵位在大阪市繁華商業區的立體招牌於1992年左右設置，店鋪正面的北側上方為龍的主體，尾巴則是凸出在西側的牆壁。經過店家與鄰近土地業主協調，當地時間23日凌晨1時30分左右，在許多圍觀民眾的見證下，店家請專人用電動鋸子將龍尾鋸斷，「斷尾手術」持續了四個多小時。除了鋸掉尾巴之外，店家還請製作招牌的業者在龍的眼睛下方裝上「淚珠」，看來就像巨龍落淚。龍尾鋸掉後的斷面也被塗上金漆，以搭配店名「金龍」，並藉此營造出大阪特有的風格。許多網友稱讚店家的巧思，認為加上淚珠真的是神來之筆。有網友認為，「這樣不是很好嗎？變得很可愛」，予以稱讚。店家發出聲明表示，「雖然我們以斷腸之情將龍斷尾，但今後仍會持續守護這塊深受客人喜愛的地標招牌」。切下來的「龍尾」長約1公尺、寬30公分。店家表示，尚未確定要如何利用被切下來的部分。擁有金龍拉麵旁土地的是一家房屋仲介公司，預定在該地蓋新建築，認為「立體招牌的尾巴部分及屋簷凸出到鄰接土地上方」，因此訴請法院要求金龍拉麵店家拆除越界的龍尾。不過，金龍拉麵方面主張「拆除尾巴會造成品牌形象下滑，帶來重大損失」，請求法院駁回原告所請。大阪地方法院去年10月26日做出判決，認為「凸出的龍尾及屋簷侵害原告的土地所有權」，命令金龍拉麵拆除。今年5月，大阪高等法院的二審裁決也支持一審判決，店家放棄上訴。（德國之聲中文網）周六（8月24日），法國南部一家猶太教堂外的兩輛汽車被人縱火，引發爆炸，造成一名...瑞典環保人士童貝里及環保倡議團體「反抗滅絕」成員為抗議化石燃料，今天封鎖位於挪威西南部的柯斯騰天然氣加工廠一座小型油庫，...日本沖繩從1972年回歸本土後，陸上自衛隊在截至今年8月23日止的50多年間，已處理多達4萬件未爆彈，且預估未來可能還要...有「英國比爾蓋茲」之稱的英國科技大亨林奇（Mike Lynch），日前與家人好友搭乘超級遊艇出海，卻在義大利西西里島外海...日本大阪市人氣拉麵店「金龍拉麵」道頓堀店，最醒目的招牌是一條巨龍盤踞外牆，但由於立體「龍尾」超出店鋪範圍被鄰居提告侵占，...日本沖繩首間好市多24日盛大開幕，結果未演先轟動，天還沒亮就有超過1000人排隊，讓好市多破天荒決定提前3小時開門，於凌...",
        "time": "2024-08-24 14:19",
        "title_hash": "87ad8419a4064269c44478323b7e6f414d997f435663927d2769f4667278146a"
    },
    {
        "title": "追捕新進度！德國隨機砍人案釀3死8傷 警方稱已拘留一人",
        "content": "德國西部索林根市（Solingen）23日慶祝建城650年，未料慶典中發生砍人事件，一名男子持刀攻擊人群，造成至少三人死亡、八人受傷，其中五人重傷。英國天空新聞報導，德國警方當地時間24日下午宣布他們已拘留一人，正在調查他和隨機砍人案的關聯。英國BBC報導，德國北萊茵—西伐利亞邦首府杜塞道夫（Düsseldorf）警方指出，這次逮捕行動「只是搜查的一部分」，並稱正在核實此人是否和砍人案有關。警方在一份聲明中說：「同時，警方正採取幾項措施，包括在多個地點進行搜查。」他們還說，正在追捕其他潛在行兇者，並對襲擊背後動機進行調查。德國西部索林根市（Solingen）23日慶祝建城650年，未料慶典中發生砍人事件，一名男子持刀攻擊人群，造成至少三人死...英國BBC報導，德國警方當地時間24日下午針對23日的索林根市隨機砍人案召開記者會說明案情。儘管案件還在調查當中，但他們...距離「全球塑膠公約」的關鍵最終會談還有數月時間，雖然之前各國代表已進行4次會商，但是就生產上限、統一可回收性規則等議題的...印尼新首都努山塔拉建設尚未完成，但總統佐科威預計9月將遷至新首都辦公。新都局表示，總統辦公室、總統和部長官邸及公務員宿舍...美國軍方今天表示，將向部署於海地的肯亞警察再運送24輛裝甲車輛。加勒比海國家海地飽受衝突蹂躪，肯亞警察正在當地領導延宕已...德國政府今天宣布提供約33億歐元（約新台幣1177億元）資金，用於資助使產業更加氣候友善的專案，其中包括在海底儲存二氧化...",
        "time": "2024-08-24 21:02",
        "title_hash": "b5b100feaec84665939f08d4f279cdc8e1a9515f5c6e3e2b6a46461480d883f6"
    },
    {
        "title": "真主黨聲明「今日收兵」藏玄機？以色列明恐再迎火箭雨",
        "content": "紐約時報報導，伊朗扶植的黎巴嫩民兵組織真主黨25日稍早聲明，「今日軍事行動到此為止」，暗示明日可能再度發動攻擊，而其首領納斯拉勒（Sayyed Hassan Nasrallah）將發表談話，具體時間將在25日稍晚公布。另外，以色列軍方稍早證實，在先發制人的行動中派遣100架空軍戰機打擊真主黨準備對以色列發射火箭的裝置，並且命中超過40處發射地點，從以軍公布的空襲影片可見，真主黨的多個目標遭炸毀。以色列時報指出，儘管如此仍未能防範真主黨後續的報復攻擊。真主黨是為其資深指揮官舒克爾遭以方空襲致死而報復。根據國防軍，真主黨從黎巴嫩朝以色列北部發射約210枚火箭與20架無人機，部分遭到攔截，部分造成損壞或受傷，而許多火箭擊中以色列開放區域。真主黨則在聲明中駁斥以軍先制行動取得成功。紐約時報報導，伊朗扶植的黎巴嫩民兵組織真主黨25日稍早聲明，「今日軍事行動到此為止」，暗示明日可能再度發動攻擊，而其首領...伊朗扶植的黎巴嫩民兵組織真主黨25日開轟以色列，以色列則在此之前展開先制攻擊；不過，以色列外交部喊話無意全面開戰，會視情...路透報導，伊朗扶植的黎巴嫩民兵組織真主黨25日證實，已經完成針對以色列的「首階段」報復行動，發射超過320枚火箭和出動無...伊朗支持的黎巴嫩民兵組織「真主黨」今天表示，已開始出動大批無人機和火箭對以色列發動攻擊，作為對其最高階指揮官上個月在首都...美軍參謀首長聯席會議主席布朗今天在中東展開一場未事前公開的訪問行程。在伊朗威脅攻擊以色列情況下，布朗此行意在討論如何遏止...加薩停火和釋放人質談判代表今天在開羅討論新的妥協方案，設法彌合以色列和巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）之間...",
        "time": "2024-08-25 15:05",
        "title_hash": "d8cd0bb2f8341c2496875073ec5c88bea3405bde9d2284fe9ad6cadce0ebb5d4"
    },
    {
        "title": "真主黨對以色列首波報復！320枚火箭、無人機 以宣布48小時緊急狀態",
        "content": "路透報導，伊朗扶植的黎巴嫩民兵組織真主黨25日證實，已經完成針對以色列的「首階段」報復行動，發射超過320枚火箭和出動無人機襲擊以色列11處軍事據點；以色列國防部長加蘭特已頒布48小時緊急狀態，總理稍後將召開安全會議。耶路撒冷郵報引述「新消息報網站」（Ynet）報導，總理內唐亞胡與國防部長在24日晚間收到情報顯示真主黨即將展開報復，率先於24日晚間批准先制攻擊真主黨行動，空襲真主黨在黎巴嫩境內40處據點。隨後真主黨也宣布對以色列擊殺其資深指揮官祭出報復。根據以色列媒體，當地時間25日凌晨5時30分至6時15分（台灣時間10時30分至11時15分），當地警報系統大作。以色列機場管理局25日上午宣布，從特拉維夫附近本古里安機場（Ben Gurion Airport）的離境航班，將在接下來幾個小時內延遲，入境本古里安機場的航班將改道至該地區的其他機場。另外，航空公司被告知以色列將關閉領空到至少當地時間10時左右。以色列緊急醫療服務機構「以色列紅大衛盾會」（MDA）25日上午宣布全國各地進入高度警戒。真主黨資深指揮官舒克爾7月30日在貝魯特遭遇以色列空襲身亡，該組織宣告對以色列進行報復。紐約時報報導，伊朗扶植的黎巴嫩民兵組織真主黨25日稍早聲明，「今日軍事行動到此為止」，暗示明日可能再度發動攻擊，而其首領...伊朗扶植的黎巴嫩民兵組織真主黨25日開轟以色列，以色列則在此之前展開先制攻擊；不過，以色列外交部喊話無意全面開戰，會視情...路透報導，伊朗扶植的黎巴嫩民兵組織真主黨25日證實，已經完成針對以色列的「首階段」報復行動，發射超過320枚火箭和出動無...伊朗支持的黎巴嫩民兵組織「真主黨」今天表示，已開始出動大批無人機和火箭對以色列發動攻擊，作為對其最高階指揮官上個月在首都...美軍參謀首長聯席會議主席布朗今天在中東展開一場未事前公開的訪問行程。在伊朗威脅攻擊以色列情況下，布朗此行意在討論如何遏止...加薩停火和釋放人質談判代表今天在開羅討論新的妥協方案，設法彌合以色列和巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）之間...",
        "time": "2024-08-25 12:39",
        "title_hash": "d4cf0bcec1451a23b585a41559c5955a2a2e2be1fb613befd008cac89cda8e7f"
    },
    {
        "title": "南韓SK會長花7500萬美元養小三 總統千金前妻獲賠150萬美元",
        "content": "63歲的南韓第三大財閥SK集團會長崔泰源，與前總統盧泰愚之女盧素英的離婚官司備受關注，更被稱為南韓史上最貴離婚案。盧素英2023年3月以遭受嚴重精神痛苦為由，控告「小三」金熙英，首爾家庭法院今年8月22日一審宣判，盧素英獲20億韓元（約151萬美元）精神賠償。盧素英方面主張崔泰源自2015年以來為「小三」花費高達1000億韓元（約7551萬美元），金熙英則否認。「蝴蝶藝術中心」美術館館長盧素英是南韓「前第一千金」，她是已故前南韓總統盧泰愚的女兒，1988年與崔泰源在青瓦台風光結婚，婚後育有三子女。至2015年年底，崔泰源公開承認與現年48歲、被稱「南韓最強小三」金熙英的婚外情，希望盧素英與他離婚，2017年，崔泰源向盧素英提出離婚，雙方未達協議，鬧上法庭。盧素英2023年3月再以遭受嚴重精神痛苦為由，向「小三」金熙英提出訴訟，索償30億韓元（約226.5萬元）。首爾家庭法院8月22日一審宣判，據韓聯社報導，法院指金熙英與崔泰源行為不當、生育私生女等，破壞盧素英與崔泰源的根本信任關係，導致婚姻破裂，裁定崔泰源與金熙英要向盧素英共同支付20億韓元精神賠償。南韓中央日報22日報導，盧素英一方主張是金熙英主動接近崔泰源，持續保持不正當關係，生下私生女，並批評崔泰源自2015年以來，為金熙英花費超過1000億韓元。金熙英方面否認，稱是明顯假訊息，又以誹謗為由對向傳媒透露消息的盧素英代理律師提出訴訟，金熙英方面指，崔泰源和盧素英的婚姻關係已破裂10多年。首爾家庭法院22日一審宣判，金熙英和崔泰源須向盧素英支付20億韓元精神損害賠償。盧素英的代理律師表示，「盧素英和其子女所經歷的痛苦是無法被任何事物治癒的。我認為法院重判賠償責任，表現出其保護家庭珍貴性和價值的決心。」金熙英在判決出爐後也發聲明，向盧素英以及其子女道歉，並表示「我不會上訴」。她補充道，「我們將盡力及時履行法院規定的義務。」南韓法院5月也就崔泰源與盧素英的離婚財產分割案作出判決，要求崔泰源向盧素英分配1.38兆韓元（約10.42億美元）的財產、支付20億韓元的精神損害撫慰金。崔泰源不服，提出上訴，此案仍在審理中。63歲的南韓第三大財閥SK集團會長崔泰源，與前總統盧泰愚之女盧素英的離婚官司備受關注，更被稱為南韓史上最貴離婚案。盧素英...馬來西亞吉隆坡道路昨天突現天坑，導致印度女遊客跌落至少八公尺深地底，警消人員獲報緊急救援，但迄晚間10時為止，這名女遊客...日本目前出現稻米流通量減少的情況，日媒稱為「令和（時代）的米騷動」，部分超市幾乎沒米可賣，有的業者在張貼告示寫著：「一家...英國豪華風帆遊艇「貝氏號」(Bayesian)19日黎明前在義大利西西里島外海被一場突如其來的猛烈風暴襲擊，船上22人中...對有「英國比爾蓋茲」稱號的科技大亨林奇(Mike Lynch)來說，有什麼方式比得上呼朋引伴搭私人豪華遊艇度假紓壓，更適...對於有「英國比爾蓋茲」稱號的科技大亨大衛．林奇來說，有什麼方式比得上呼朋引伴搭乘私人豪華遊艇度假紓壓，更適合慶祝自己逃過25年的牢獄之災？直到造價12.5億台幣的「貝氏號」（Bayesian），19日在義大利西西里島外海疑似遇上水龍捲，56公尺長、船桅75公尺高、476噸重的龐然大物，才60秒就從水面消失，靜靜躺在48公尺深的海底。艇上22名乘客有15人獲救，7人罹難，包括林奇及他18歲的女兒漢娜。",
        "time": "2024-08-25 14:30",
        "title_hash": "432760c990389393eaa28e687be69d6145fadb0f2a9074a538d7101bb17c8f5c"
    },
    {
        "title": "賀錦麗競選政策模糊 BBC：這樣打選戰或對她更有利",
        "content": "副總統賀錦麗22日晚間在民主黨全代會上正式接受提名，成為民主黨總統候選人。然而，截至24日，賀錦麗(Kamala Harris)官方網站上，仍幾乎沒有說明她當選後的任何政見。儘管外界出現想了解更多關於賀錦麗治國方略的聲音，但英國BBC指出，這種模糊的態度或許更適合賀錦麗進行競選活動。BBC報導，由於賀錦麗的政策基本上處於空白狀態，這也允許民主黨各選區將他們的希望和優先事項寄託在她身上。如果賀錦麗可以在接下來數月整合這些政策拼圖，或許會打贏選戰。例如，勞工領袖對於賀錦麗說將關注保護工會和基本經濟議題表示樂觀，氣候人士則期望賀錦麗能擴大拜登政府的清潔能源立法，而民權領袖預測美國出現首位有色人種女性總統候選人會促進種族平等。歐巴馬政府時期勞工部部長、總統拜登顧問培瑞斯(Tom Perez)表示：「人們問的最根本問題是，你是為我而戰，還是為別人而戰？我認為人們有種很清楚的感覺，就是賀錦麗是為每個人而戰的鬥士，而非只為特定郵遞區號、特定稅務級距和特定種族的人民而戰，她是為每個人而戰。」BBC指出，換句話說，賀錦麗政策模糊性使她能在這場每位未決定選民都可能影響結果的選舉，盡可能吸引更廣泛的選民群體。不過，BBC也認為這種競選策略並非沒有風險。共和黨利用賀錦麗過去說出更自由主義，有時甚至具有爭議的立場和聲明作為依據，稱缺乏具體性只是在掩護左派政治議程。共和黨總統候選人川普和副總統候選人范斯已一再批評賀錦麗至今未接受媒體訪問，也未提出具體政見，川普表示已迫不及待要和賀錦麗辯論。紐約時報報導，美國副總統賀錦麗22日在民主黨全代會正式獲提名為總統候選人，演說中罕見向父親哈里斯（Donald J. H...知情人士透露，上周民主黨全國代表大會聲勢浩大舉行，共和黨總統提名人川普卻只待在家裡、打高爾夫，任由民主黨提名人賀錦麗出盡...民主黨全代大會(DNC)圓滿落幕，而且收視觀眾人數收視率超過共和黨全代會(RNC)，成功推升賀錦麗的聲勢，紐約資深記者認...副總統賀錦麗22日晚間在民主黨全代會上正式接受提名，成為民主黨總統候選人。然而，截至24日，賀錦麗(Kamala Har...過去幾周，民主黨總統候選人、副總統賀錦麗的諸多政策聲明，有個不斷出現的用語：「機會經濟」(Opportunity Eco...雖然美國民主黨總統候選人賀錦麗在全國黨代表大會沒有清楚交代未來政策，但她展現了樂觀、正向態度，讓民主黨不同族群都願意相信她！",
        "time": "2024-08-25 14:19",
        "title_hash": "da5b7d041b5400156f19514d66b34d9f86e00bc36bab6eecaf236e796754c72c"
    },
    {
        "title": "真主黨出動大批無人機攻擊 以色列進入緊急狀態",
        "content": "伊朗支持的黎巴嫩民兵組織「真主黨」今天表示，已開始出動大批無人機和火箭對以色列發動攻擊，作為對其最高階指揮官上個月在首都貝魯特郊區遇襲喪命的「初步回應」。綜合法新社和路透社報導，在此之前，以色列軍方已說正在對真主黨（Hezbollah）展開一連串先發制人的攻勢。真主黨發布聲明說，他們已「開始出動大批無人機進行空襲」，目標是深入以色列境內，作為對其最高階軍事指揮官舒庫爾（Fuad Shukr）上個月遭狙殺的初步回應。根據聲明，真主黨戰士還「動用大量火箭」，鎖定「部分敵軍陣地、軍營和鐵穹防空系統（Iron Dome）平台」，並補充說，「這些軍事行動將需要一些時間才能完成」。在以色列軍方對黎巴嫩發動所謂的先發制人攻擊後，以色列國防部長葛朗特（Yoav Gallant）宣布，自今天上午6時（格林威治時間25日3時）起進入48小時的全國緊急狀態。葛朗特在其辦公室發表的聲明中說：「緊急狀態命令將讓以色列國防軍（IDF）得以向以色列民眾發出指示，包括限制集會及關閉特定場所。」紐約時報報導，伊朗扶植的黎巴嫩民兵組織真主黨25日稍早聲明，「今日軍事行動到此為止」，暗示明日可能再度發動攻擊，而其首領...伊朗扶植的黎巴嫩民兵組織真主黨25日開轟以色列，以色列則在此之前展開先制攻擊；不過，以色列外交部喊話無意全面開戰，會視情...路透報導，伊朗扶植的黎巴嫩民兵組織真主黨25日證實，已經完成針對以色列的「首階段」報復行動，發射超過320枚火箭和出動無...伊朗支持的黎巴嫩民兵組織「真主黨」今天表示，已開始出動大批無人機和火箭對以色列發動攻擊，作為對其最高階指揮官上個月在首都...美軍參謀首長聯席會議主席布朗今天在中東展開一場未事前公開的訪問行程。在伊朗威脅攻擊以色列情況下，布朗此行意在討論如何遏止...加薩停火和釋放人質談判代表今天在開羅討論新的妥協方案，設法彌合以色列和巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）之間...",
        "time": "2024-08-25 12:37",
        "title_hash": "492af95570279ba85b3eeb4326c154f390e28ebb6af7648ff2ca4988ef33fcaf"
    },
    {
        "title": "朋友變敵人？9月自民黨總裁選舉 「小石河聯盟」分裂將同場競逐大位",
        "content": "日本自民黨3名國會議員因曾在2021年自民黨總裁選舉中，合作力挺其中1人參選，被外界稱為「小石河聯盟」；這次3人都有意參選，「小石河聯盟」分裂將同場競逐大位備受關注。自民黨總裁（黨主席）選舉在現任總裁、首相岸田文雄確定退出後，有意參選人數已逾10人。這場選舉預計9月12日公告、27日投開票。由於自民黨目前在參議院及眾議院掌握多數席次，新任總裁將在首相指名選舉被指名為新任首相。「小石河聯盟」指的是前環境大臣小泉進次郎、自民黨前幹事長石破茂，及數位大臣河野太郎。石破已在昨天宣布參選總裁，河野預訂8月26日宣布參選，小泉也預計8月30日宣布參選。日本時事通信社報導，「小石河聯盟」可能會在這次的總裁選舉中分裂，轉為相互競爭的局面。小泉、石破與河野3人同屬高知名度政治人物，上次在2021年總裁選舉中合作，但這次3人都有意參選，在爭奪黨員票方面的競爭可能會相當激烈。石破雖然放眼第二輪投票對3人合作表示期待，但黨內有看法對此表示懷疑。石破日前受訪時說，「就算（3人）這次有所競爭，但仍有根本的聯繫存在」。河野2021年參選總裁時，石破和小泉未參選而是從旁協助。不過，河野雖然在黨員票拿到最高票，但國會議員票部分屈居第3名，讓小泉以「接近完敗」來形容。報導指出，導致「小石河聯盟」3人關係生變的主因，是岸田為因應黨內爆發派閥政治獻金未依法申報醜聞所主導的派閥解散。在黨內多數派閥都決定解散的情況下，只有河野所屬的「麻生派」堅持不解散。河野選擇留在派閥內部，就跟把重點放在無派閥的石破及小泉產生隔閡。在各家日媒所公布的民調可以看出3人的人氣都很高，而這次3人決定都要參選總裁，讓自民黨相關人士研判「黨員票的競爭將相當激烈」。這次自民黨總裁選舉因為多人角逐，選情相當混沌，只要第一輪投票無人得票過半數，就會進入第二輪投票。雖然有看法認為「小石河聯盟」間的連結將左右選戰結果，但也有青壯派議員說「小石河是算計關係，所謂合作是虛構的」。日本電視台（Nippon TV）針對這次「小石河聯盟」3人都將參選分析，「昨天的朋友」變成「今天的敵人」，從支持基礎的變化來看，麻生派會長麻生太郎應該會挺河野，而小泉會得到前首相菅義偉支持。另外一個重點就是在第一輪投票占一半票數的黨員票，「小石河聯盟」上次在民調占上風，所以讓河野拿到最高票，而這次的「小石河聯盟」3人中誰能拿到較多的黨員票，將成選戰一大焦點。有關「小石河聯盟」3人各自優勢與弱點，石破曾任幹事長及閣員，相關歷練豐富，但黨內議員支持基礎薄弱。多位受訪的自民黨議員認為，3人中應該是石破能獲得最多的黨員票。河野的特色是在各方面都取得平衡，他有外務大臣及數位大臣等閣員經歷，預料在黨內也會獲得麻生派支持，所以會得到一定程度的議員相挺。不過，在自民黨內推動「去派閥」的現況下受到派閥相挺，有可能無法進一步得到其他議員支持，這也讓河野陣營內感到不安。再看小泉的部分，他最大的強項就年僅43歲又具高知名度所帶來的「耳目一新」感受，但弱點就是僅擔任過環境大臣，閣員歷練稍嫌不足。小泉在這場選戰中的重點，勢必要透過辯論來回應並消弭外界對他資歷尚淺所表達出的不安意見，及如何進一步提升支持率。日本自民黨3名國會議員因曾在2021年自民黨總裁選舉中，合作力挺其中1人參選，被外界稱為「小石河聯盟」；這次3人都有意參...泰國上周暴雨在南部普吉島引發土石流，災情已知導致13死，包括2名俄羅斯人，其餘死者包括緬甸移工和泰國人。泰媒普吉快報（T...澳洲媒體報導，澳洲財政部長查默斯（Jim Chalmers）9月將訪問中國，這將是7年來澳洲財長首次訪中。查默斯上週警告...67歲日本前防衛大臣、自民黨前幹事長石破茂24日在老家鳥取縣八頭町的神社，宣布參選預定9月舉行的該黨總裁（黨魁）選舉。日本67歲自民黨前幹事長石破茂昨天宣布參選自民黨總裁，是繼49歲前經濟安全保障大臣小林鷹之後第2人。其他人選接下來將陸續...遊客在海邊戲水時遭鯊魚攻擊是常見驚悚片劇情，但在日本中部沿岸，看似可愛的海豚也成為傷人猛獸。在日本海一側、福井縣沿岸的若狹灣地區，從2022年以來已至少47人遭海豚襲擊受傷。 該縣美濱町周邊海灘頻傳相關事件，地方官員卻對海豚傷人原因毫無頭緒。動物專家則說，海豚除了在與人接觸時可能變得暴躁，牠們的傷人行為也可能來自求偶欲望。",
        "time": "2024-08-25 15:34",
        "title_hash": "206379dedd84e9f5f93ad928ae6ba5dee20138bf85b6b36b4935282f9c2061ec"
    },
    {
        "title": "美大選預測專家席佛：賀錦麗現在勝算54%川普犯2錯誤",
        "content": "專研美國總統大選民調的538網站創辦人、曾著有暢銷書《精準預測》的統計專家席佛（Nate Silver），日前在紐約時報撰文指出，民主黨選情在總統拜登退選後看漲，如今成為總統候選人的賀錦麗並非虛張聲勢。席佛今年6月就當時選情判斷，川普將在大選中獲勝，但席佛的最新觀察是：民主黨賀錦麗的勝算為54%。席佛在20日刊出的文章中，點出美國選舉中的兩個主要人口群，分別稱之為「大河」（the  river）及「鄉村」（the village）。「大河」指的是一群以精算風險為生的人，包括撲克玩家到風險投資人，他們來自矽谷、華爾街、博彩業、加密貨幣界等。他們的決策不是基於當下所知，而是基於預期價值；對他們來說，到了該做決定時，最重要的問題是：風險是否大於回報？「鄉村」指的是學者、記者、政策專家團體等，很可能來自美國東岸的哈佛大學或耶魯大學，或來自紐約時報、華盛頓郵報等。這群人只占美國總人口中的一小部分，換句話說就是精英份子；他們傾向於迴避風險，多半以共識方式做出決策，異議者會受到排斥。就其對美國社會及經濟的影響而言，大河一直處於贏面：他們的核心產業──科技與金融，在經濟中的比重持續成長，博弈事業的收入也創新高。而透過大河與鄉村的角度來看美國政治，看他們各自處理風險的辦法，可得出一些有趣的洞見，且有些令人意外的結果。這兩群人跟美國政治體系並不完全一致。在川普主政時，民眾根據其教育程度，出現高度兩極化的投票行為，鄉村幾乎全是民主黨；大河沒那麼直接，他們多半冷漠、善於分析、各有自己的追求，並非人人都是共和黨支持者。甚至如果調查大河心目中偏好的總統候選人，賀錦麗拿到的票也許比川普多，但最多人投第三黨。然而最近，某種意外發生了。截至目前為止的2024大選，鄉村在管理風險的多項決定上，表現比大河佳。此時此刻總統大選仍勢均力敵，但當下看來，鄉村會贏。席佛說，鄉村至少在最重要的決定上做對了，那就是讓拜登下台。根據席佛的大選預測模型，拜登退選時民主黨的2024勝算僅27%，到了上周民主黨全代會，賀錦麗的勝算是54%。為什麼會這樣？席佛指出，大河有種逆反傾向，當鄉村越來越多人支持民主黨，大河陣營有些群體在某種程度上，就變得越來越偏共和黨，不過大河絕非整齊劃一。相對地，鄉村對共識的強烈傾向，讓賀錦麗在拜登退選後48小時，火速鎖定了民主黨的提名。席佛認為，川普本人曾是賭場大亨，跨越了大河與鄉村的界限，但他直覺多於分析，在副手的選擇上犯了2項錯誤。其一是，川普自認已穩操勝券，所以選了俄亥俄州參議員范斯作為競選搭檔。范斯曾是創投家，某種程度上是 「大河 」的典型成員，但他畢業於耶魯法學院，又是暢銷書作家、曾經反川普的知識分子，也有一些 「鄉村 」特徵。范斯對精英群之外的 98% 美國民眾沒什麼吸引力，事實上，范斯的支持率是幾十年來所有副總統候選人中最低者之一。川普犯的第二項錯誤是，不願設身處地從對手的立場思考，也就是未能有戰略同理心。大河的人普遍擅長此事，但川普陣營沒料到拜登會被換下來，這就是低估了民主黨對手。席佛說，川普近日攻擊同黨的喬治亞州州長坎普（Brian Kemp），責怪他2020年拒絕推翻川普在喬州輸給拜登的投票結果，還誣指民主黨以AI誇大造勢會場的人數，這些策略是有問題的，明明他還有其他攻擊話題，例如選民憂慮經濟和邊境移民問題，或賀錦麗2019年以偏左政策為主的民主黨總統初選。通常，候選人在自家全代會後的民調會持續上升，賀錦麗可能發現自己成了民調領先者。這在她邁向下一個關鍵時刻──9月10日在費城舉行的辯論之際，帶來不同的風險，例如自滿。川普在2016及2020年大選前的民調中都明顯被低估，有種說法是，競選時要把自己當作落後者，這有幾分道理。紐約時報報導，美國副總統賀錦麗22日在民主黨全代會正式獲提名為總統候選人，演說中罕見向父親哈里斯（Donald J. H...專研美國總統大選民調的538網站創辦人、曾著有暢銷書《精準預測》的統計專家席佛（Nate Silver），日前在紐約時報...知情人士透露，上周民主黨全國代表大會聲勢浩大舉行，共和黨總統提名人川普卻只待在家裡、打高爾夫，任由民主黨提名人賀錦麗出盡...民主黨全代大會(DNC)圓滿落幕，而且收視觀眾人數收視率超過共和黨全代會(RNC)，成功推升賀錦麗的聲勢，紐約資深記者認...副總統賀錦麗22日晚間在民主黨全代會上正式接受提名，成為民主黨總統候選人。然而，截至24日，賀錦麗(Kamala Har...過去幾周，民主黨總統候選人、副總統賀錦麗的諸多政策聲明，有個不斷出現的用語：「機會經濟」(Opportunity Eco...",
        "time": "2024-08-25 16:21",
        "title_hash": "e35b2835d351d7acaf2f31adb7e50bb1b9fa30abcc9a64d7cfce7f6d81e1aacf"
    },
    {
        "title": "自民黨石破茂從政38年最後一戰 5度拚日相",
        "content": "67歲日本前防衛大臣、自民黨前幹事長石破茂24日在老家鳥取縣八頭町的神社，宣布參選預定9月舉行的該黨總裁（黨魁）選舉。這是石破第五度參選自民黨總裁。他說，作為集自己38年政治生涯之大成，此次將是「最後一戰」，以回歸起點的方式，竭盡心力爭取支持。鑒於自民黨籍國會議員募款餐券收回扣中飽私囊醜聞，造成該黨支持度大跌，石破宣示，將致力提高黨籍政治人物政治獻金的透明度，打造恪守規則的政治及自民黨。對下屆眾議院大選，他表明有必要接受選民對該醜聞的「審判」，應在眾院院會或預算委員會討論，盡快（解散眾院）舉行大選。石破是繼前經濟安保大臣小林鷹之後，宣布參選的第二人。日前公布的日本共同社民調結果顯示，最多受訪者（25.3%）回答石破最適合擔任下屆自民黨總裁。但黨籍國會議員對他的支持則有待加強，因此他打算以自己在黨員和一般選民的高人氣為後盾，尋求擴大黨內支持。石破已12度當選議員，曾任防衛省前身的防衛廳長官、防相與農林水產大臣等職位。他曾角逐2008、2012、2018及2020年的總裁選舉，但均落選。此外，日本經濟新聞與東京電視台21至22日最新民調結果顯示，43歲前環境大臣小泉進次郎以二成三支持率超越前防衛大臣石破茂，被視為最適合的下任自民黨總裁人選。而由於該黨在國會兩院擁有多數席次，因此其黨魁選舉事實上將決定下任首相。全體受訪者中，小泉比7月增加八個百分點；石破則從二成四跌至一成八；經濟安保大臣高市早苗以一成一排第三。和小泉同屬青壯派的49歲前經濟安保大臣小林鷹之正式宣布參選後，其支持率從1%升至8%排第四。據自民黨總裁選舉規定，其黨員．黨友票也至關重要。前述民調結果顯示，自民黨支持者中，小泉也以三成二排第一；排第二、三分別是高市的一成五、石破的一成四。時事通信社等日媒報導稱，小泉擬30日召開記者會宣布參選。日本自民黨3名國會議員因曾在2021年自民黨總裁選舉中，合作力挺其中1人參選，被外界稱為「小石河聯盟」；這次3人都有意參...泰國上周暴雨在南部普吉島引發土石流，災情已知導致13死，包括2名俄羅斯人，其餘死者包括緬甸移工和泰國人。泰媒普吉快報（T...澳洲媒體報導，澳洲財政部長查默斯（Jim Chalmers）9月將訪問中國，這將是7年來澳洲財長首次訪中。查默斯上週警告...67歲日本前防衛大臣、自民黨前幹事長石破茂24日在老家鳥取縣八頭町的神社，宣布參選預定9月舉行的該黨總裁（黨魁）選舉。日本67歲自民黨前幹事長石破茂昨天宣布參選自民黨總裁，是繼49歲前經濟安全保障大臣小林鷹之後第2人。其他人選接下來將陸續...遊客在海邊戲水時遭鯊魚攻擊是常見驚悚片劇情，但在日本中部沿岸，看似可愛的海豚也成為傷人猛獸。在日本海一側、福井縣沿岸的若狹灣地區，從2022年以來已至少47人遭海豚襲擊受傷。 該縣美濱町周邊海灘頻傳相關事件，地方官員卻對海豚傷人原因毫無頭緒。動物專家則說，海豚除了在與人接觸時可能變得暴躁，牠們的傷人行為也可能來自求偶欲望。",
        "time": "2024-08-25 14:20",
        "title_hash": "bfeb4d0cfdd7452381a0fa1385d500da8c08ed724af35209b8326e97a0c131f7"
    },
    {
        "title": "以色列真主黨開轟！以外交部稱無意全面開戰 美國防部：準備支持以軍",
        "content": "伊朗扶植的黎巴嫩民兵組織真主黨25日開轟以色列，以色列則在此之前展開先制攻擊；不過，以色列外交部喊話無意全面開戰，會視情況發展採取行動，而美國國防部也聲明「準備支持」以色列採取防禦行動。以色列軍方24日表示，情報指出真主黨「幾日內」將展開報復，因此率先在25日發動先制攻擊，出動戰機打擊真主黨在黎巴嫩境內的據點。對此美國五角大廈24日聲明表態，「準備支持」以色列防禦行動。而真主黨也在以軍先制攻擊後不久，發射超過320枚卡幽沙式（Katyusha）火箭襲以，並派出無人機飛越以色列北部，擊中11處以軍目標，稱第一階段行動取得「圓滿成功」。紐約時報報導，伊朗扶植的黎巴嫩民兵組織真主黨25日稍早聲明，「今日軍事行動到此為止」，暗示明日可能再度發動攻擊，而其首領...伊朗扶植的黎巴嫩民兵組織真主黨25日開轟以色列，以色列則在此之前展開先制攻擊；不過，以色列外交部喊話無意全面開戰，會視情...路透報導，伊朗扶植的黎巴嫩民兵組織真主黨25日證實，已經完成針對以色列的「首階段」報復行動，發射超過320枚火箭和出動無...伊朗支持的黎巴嫩民兵組織「真主黨」今天表示，已開始出動大批無人機和火箭對以色列發動攻擊，作為對其最高階指揮官上個月在首都...美軍參謀首長聯席會議主席布朗今天在中東展開一場未事前公開的訪問行程。在伊朗威脅攻擊以色列情況下，布朗此行意在討論如何遏止...加薩停火和釋放人質談判代表今天在開羅討論新的妥協方案，設法彌合以色列和巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）之間...",
        "time": "2024-08-25 13:19",
        "title_hash": "c8a713ece29313f8bf6694825e2a6748313a7ad50ebee262ae444500b3e14d79"
    },
    {
        "title": "9億活躍使用者的通訊軟體Telegram創辦人兼執行長 在法國被捕",
        "content": "高人氣加密通訊軟體Telegram創辦人兼首席執行長杜洛夫（Pavel Durov），24日晚間搭私人飛機從亞塞拜然飛抵巴黎-勒布爾熱機場後，遭法國反詐辦公室拘留。根據法國商業調頻電視台（BFMTV），39歲杜洛夫先前因旗下社群Telegram管制不當，被用作洗錢、走私毒品與戀童癖內容等用途，遭到法國政府通緝。Telegram總部位於杜拜，對於俄國、烏克蘭和前蘇聯國家的影響力特別大，是繼 Facebook、YouTube、WhatsApp、Instagram、TikTok和Wechat之後的主要社交媒體平台之一。自從俄國於2022年入侵烏克蘭後，Telegram便成為俄烏雙方發表關於戰爭的主要來源，其中包含許多未經篩選內容，有時甚至是圖片和誤導性內容。這個應用程式已成為烏克蘭總統澤倫斯基及其官員的首選通訊方式；克里姆林宮也使用它來傳播新聞，是俄國人可以取得有關戰爭新聞的少數平台之一。杜洛夫於2014年出走俄國，原因是拒絕配合俄國政府關閉反對派在線上社群VK的帳號及出售該平台。美國雜誌「富比世」（Forbes）估計，杜洛夫身家為155億美元，他曾表示遭到一些政府施壓，但目前擁有9億活躍使用者的社群應保持「中立」，而非「地緣政治的玩家」。日本自民黨3名國會議員因曾在2021年自民黨總裁選舉中，合作力挺其中1人參選，被外界稱為「小石河聯盟」；這次3人都有意參...泰國上周暴雨在南部普吉島引發土石流，災情已知導致13死，包括2名俄羅斯人，其餘死者包括緬甸移工和泰國人。泰媒普吉快報（T...澳洲媒體報導，澳洲財政部長查默斯（Jim Chalmers）9月將訪問中國，這將是7年來澳洲財長首次訪中。查默斯上週警告...67歲日本前防衛大臣、自民黨前幹事長石破茂24日在老家鳥取縣八頭町的神社，宣布參選預定9月舉行的該黨總裁（黨魁）選舉。日本67歲自民黨前幹事長石破茂昨天宣布參選自民黨總裁，是繼49歲前經濟安全保障大臣小林鷹之後第2人。其他人選接下來將陸續...遊客在海邊戲水時遭鯊魚攻擊是常見驚悚片劇情，但在日本中部沿岸，看似可愛的海豚也成為傷人猛獸。在日本海一側、福井縣沿岸的若狹灣地區，從2022年以來已至少47人遭海豚襲擊受傷。 該縣美濱町周邊海灘頻傳相關事件，地方官員卻對海豚傷人原因毫無頭緒。動物專家則說，海豚除了在與人接觸時可能變得暴躁，牠們的傷人行為也可能來自求偶欲望。",
        "time": "2024-08-25 07:57",
        "title_hash": "9d578bbbd35fbcdfff13e311212ec4c94e9d0c8448e4e8beaf034775a69f1700"
    },
    {
        "title": "影／蛋蛋的哀傷...他廁所上一半「下面突劇痛」 竟是馬桶藏蟒蛇",
        "content": "男網友注意觀看！泰國發生嚇人的「蛇咬蛋」事件，當地1名男子早上坐在馬桶如廁，突然感覺到有東西咬他陰囊，痛到伸手查看剛好摸到蟒蛇頭部，驚見牠正用尖牙咬其「蛋蛋」，震驚下他猛力扯開蛇頭，嚇到忘卻痛楚，鮮血四濺。男子「蛋蛋脫困」後，即緊握蟒蛇頸將其扯出，但蟒蛇堅守陣地，他拿起浴室刷狂打蟒蛇，連自己的手都一起打，最終蟒蛇一動不動，他扯出蟒蛇交保安處理再到醫院。男子報平安表示，由於該蛇無毒，雖然傷口仍留有深深的牙印，但醫生指其睪丸能完全康復，相關照片及影片日前在網上瘋傳。泰媒報導，當地有男子在社交平台分享指，他8月19日早上10時去廁所，當地不時有蛇藏身馬桶事件，他習慣早上先沖廁再上廁所，初時並無異樣。他坐了一會，突然感覺有東西在咬他「蛋蛋」，「痛得很厲害」。他伸手檢查，竟摸到蟒蛇頭部，驚覺牠正用尖牙咬蛋蛋。泰男立即起身猛力扯蟒蛇頸，好讓牠鬆開蛋蛋，由於當時極度震驚，幾乎忘卻痛楚，當場鮮血四濺。蛋蛋「脫困」後，泰男大力捏住蛇頭，想把牠從馬桶扯出來，但無論怎拉都拔不出，他拿起身旁的浴室刷不停拍打蟒蛇。因為過度驚慌和憤怒，他忘了自己仍用手緊握蛇頸，結果每打蛇一下，變相不停在打自己的手，但當時他忘記痛楚，打到蟒蛇靜止不動再慢慢將牠拉出。泰男將蟒蛇放在地上，趕緊打給保安要求派員捉蛇，並致電住在附近的朋友送他入院。原PO上傳2部影片，其中1部他捏緊蛇頭，廁板及馬桶內部染有血漬，地上有不少鮮血。另一段影片，原PO想將蛇拔出來不果，蛇身有一半仍在馬桶內部。照片所見，蟒蛇被打到失去意識，但仍「半條蛇」插在馬桶內，地上鮮血四濺，泰男用水沖刷地上鮮血，並將扯出的蛇放置到馬桶旁邊。泰男交代指，「別擔心我的蛋蛋，他們很好」，萬幸的是該蛇無毒，驗血後一切正常，雖然傷口仍留有牙印，但醫生保證其睪丸能完全康復。事件震撼網友，紛紛提醒下雨天上廁所前要小心，更有不少當地男網友稱看完不敢上廁所。延伸閱讀：人渣！3歲女童當街遭已婚男擄走強姦全身傷 絕望影片曝光極震撼人渣！16歲少女深夜坐巴士 遭司機等5男子輪姦 後續心酸惹公憤文章授權轉載自《香港01》家有幼兒理應時刻小心留意！印度1名1歲男童日前在家中玩耍時，發現到1條蛇爬到他身旁，卻誤將活蛇當成玩具，隨手抓起來就放入口啃咬，竟蛇活生生咬死！家人發現男童嘴裡有蛇後，嚇得即時拔出並將他送醫...男網友注意觀看！泰國發生嚇人的「蛇咬蛋」事件，當地1名男子早上坐在馬桶如廁，突然感覺到有東西咬他陰囊，痛到伸手查看剛好摸到蟒蛇頭部，驚見牠...因愛生恨？印度1名26歲女子因為男友拒絕與她結婚，竟然用菜刀斬傷男友，甚至割傷他的下體。男友奮起反抗，全身染血逃離現場，並在醫...",
        "time": "2024-08-24 18:48",
        "title_hash": "b9893c306d05b9d8a4c04037044d986529ae49596a0b09946ce3c76c81b43457"
    },
    {
        "title": "一周鬧2次海上衝突…中菲南海撞船陸稱「責任在菲方」 菲律賓這樣說",
        "content": "南海緊張局勢持續升高，中國海警與菲律賓公務船今天再次發生碰撞，中方船隻並向菲船發射水柱，導致菲船故障及被迫終止人道運補任務。這已是過去1週以來的第2次撞船事件。中國駐菲律賓大使館下午引述中國海警局新聞發言人甘羽說，菲律賓3002號船今天非法闖入中國南沙群島仙賓礁附近海域，14時12分時以不專業、危險方式，故意衝撞中方海警21551艇，導致發生擦碰，責任完全在菲方。菲律賓國家安全會議（NSC）發表聲明回應，菲律賓漁業暨水資源局（BFAR）3002號船今天在半月暗沙（菲稱Hasa Hasa Shoal）前往仙賓暗沙（SabinaShoal，菲稱艾斯柯達礁Escoda Shoal）為漁民提供柴油、食品和醫療用品時，遭到中方8艘船隻的「攻擊性和危險航行操作」。菲方聲明稱，中國人民解放軍第626號船艦及多艘海警船試圖包圍菲國漁業局3002號船，中方海警船採取了近距離危險操作，造成碰撞。期間，中方海警船向菲船鳴笛並發射水柱，最終導致菲船引擎故障，被迫終止向漁民運補的人道任務。菲國譴責中方行為「不專業、具侵略性和非法」，危及菲方船員及待援漁民的安全，菲國漁業局人員並未受傷，中國海警救起落水菲方人員的說法「毫無根據」，是中方意圖扭曲事實的假新聞。根據菲國說法，半月暗沙與仙賓暗沙都位於菲國200海里專屬經濟區（EEZ）之內。聲明說：「菲律賓政府呼籲中國停止破壞地區和平與安全的挑釁行動，菲律賓仍然堅定依據《聯合國海洋法公約》（UNCLOS）和2016年南海仲裁，主張己方權利。」中國依據9段線主張擁有南海大部分區域的主權，而菲律賓則依聯合國海洋法公約（UNCLOS）索討向西延伸出去的200海里專屬經濟區，雙方不時在爭議海域發生衝突。雙方緊張局勢近來持續升溫，兩國海警船艦19日才剛在仙賓暗沙週邊海域發生碰撞；8日上午，2架中國空軍飛機在黃岩島上空，對菲方NC-212i輕型運輸機的飛行路徑投擲照明彈。更早以前在6月，中國海警人員揮舞刀棍和斧頭，登上菲律賓海軍充氣船，阻止菲方人員運送補給品到仁愛暗沙（Second Thomas Shoal）上的一艘擱淺老舊軍艦，造成菲國軍人受傷。菲律賓海軍曾表示，中國人民解放軍海軍、中國海警以及海上民兵的非法、恫嚇、侵犯性與欺騙性行動，是南海動盪的源頭，而菲國外交部則多次重申會致力於透過和平與外交舉措，解決爭端。日本自民黨3名國會議員因曾在2021年自民黨總裁選舉中，合作力挺其中1人參選，被外界稱為「小石河聯盟」；這次3人都有意參...南海緊張局勢持續升高，中國海警與菲律賓公務船今天再次發生碰撞，中方船隻並向菲船發射水柱，導致菲船故障及被迫終止人道運補任...泰國上周暴雨在南部普吉島引發土石流，災情已知導致13死，包括2名俄羅斯人，其餘死者包括緬甸移工和泰國人。泰媒普吉快報（T...澳洲媒體報導，澳洲財政部長查默斯（Jim Chalmers）9月將訪問中國，這將是7年來澳洲財長首次訪中。查默斯上週警告...67歲日本前防衛大臣、自民黨前幹事長石破茂24日在老家鳥取縣八頭町的神社，宣布參選預定9月舉行的該黨總裁（黨魁）選舉。日本67歲自民黨前幹事長石破茂昨天宣布參選自民黨總裁，是繼49歲前經濟安全保障大臣小林鷹之後第2人。其他人選接下來將陸續...",
        "time": "2024-08-25 19:04",
        "title_hash": "c5103edfec9e2d593fa3c883cc0ebc6e0b14de629493d09cce77af0cab3622b0"
    },
    {
        "title": "輝達本周將發布上季財報 市場緊盯營收能否突破300億美元",
        "content": "輝達（Nvidia）本周將公布上季財報，預料再度展現驚人成長，更有分析師預估上季營收將達到300億美元的里程碑，市場將緊盯Hopper晶片的供應限制緩解進展、Blackwell晶片的出貨進度、及明年財測，卻也凸顯輝達面臨市場高度期待的挑戰輝達預定28日美股盤後將公布止於7月底的年度第2季（上季）財報，營收預估將比去年同期成長112%至287億美元，每股盈餘年增139%到0.65美元。Raymond James公司分析師帕朱里甚至預期，輝達上季營收可能突破300億美元。該公司單季營收在一年前首度突破100億美元，在今年1月結束的當季營收則超過200億美元。帕朱里說，他看到輝達Hopper系列晶片的強勁需求，也不太擔心新Blackwell晶片系列可能延遲出貨，「沒理由懷疑『輝達（和台積電）』的執行能力，且樂觀認為B100／B200今年將出貨，GB200 NVL機櫃系統將在2025年上半年出貨」。他說，就算Blackwell出貨短期延遲，可能有助於提升輝達的毛利率，他估計Hopper系列晶片的毛利率比Blackwell高出3到6個百分點。Keybanc資本市場分析師團隊預期，先前傳出的Blackwell晶片延後三個月出貨，不會對輝達的近期財報與財測造成重大影響，Hopper晶片的預訂量將增加。滙豐分析師法蘭克．李也認為輝達上季營收可達300億美元，本季營收將增至330億美元，下季為360億美元，「下一代GB200晶片的路線圖變化和生產延遲不可能對（下半年度或2026年度前景]產生重大影響。」Rosenblatt證券公司分析師莫斯曼認為，唯一潛在意外是Hopper平台供應仍受限。他也看好輝達的網路事業，指稱SpectrumX乙太網路轉換，有望成為規模數十億美元的事業。分析師預期，輝達單季營收有望在未來一年內增至400億美元。根據FactSet訪調的分析師共識，輝達在明年7月的當季營收可達396億美元，明年10月當季營收將增至423億美元。輝達（Nvidia）本周將公布上季財報，預料再度展現驚人成長，更有分析師預估上季營收將達到300億美元的里程碑，市場將緊...富蘭克林投顧指出，未來一周美股有四大觀察變數。首先是大選動向。共和黨總統候選人川普將與現任副總統賀錦麗對決，選情逐漸白熱...美國太空總署(NASA)24日決定，目前滯留在國際太空站的兩名美國太空人，將於明年2月乘搭太空採索公司SpaceX的「飛...由於波音公司(Boeing)太空船「星際飛機」(Starliner)出問題，美國太空總署(NASA)24日宣布，6月搭乘...彭博社(Bloomberg)報導，電商龍頭亞馬遜公司老闆貝佐斯(Jeff Bezos)的「藍源」(Blue Origin...輝達周三(28日)財報，華爾街著名分析師艾夫斯(Dan Ives)認為，是今年最重要的一個財報，因為這次財報不但影響整個...",
        "time": "2024-08-25 19:06",
        "title_hash": "b842637948ec7dba4ebb78acc9c96e5ec0e995919edef82b2c49fffef81e3ba3"
    },
    {
        "title": "輝達本周將發布上季財報 市場緊盯營收能否突破300億美元",
        "content": "輝達（Nvidia）本周將公布上季財報，預料再度展現驚人成長，更有分析師預估上季營收將達到300億美元的里程碑，市場將緊盯Hopper晶片的供應限制緩解進展、Blackwell晶片的出貨進度、及明年財測，卻也凸顯輝達面臨市場高度期待的挑戰輝達預定28日美股盤後將公布止於7月底的年度第2季（上季）財報，營收預估將比去年同期成長112%至287億美元，每股盈餘年增139%到0.65美元。Raymond James公司分析師帕朱里甚至預期，輝達上季營收可能突破300億美元。該公司單季營收在一年前首度突破100億美元，在今年1月結束的當季營收則超過200億美元。帕朱里說，他看到輝達Hopper系列晶片的強勁需求，也不太擔心新Blackwell晶片系列可能延遲出貨，「沒理由懷疑『輝達（和台積電）』的執行能力，且樂觀認為B100／B200今年將出貨，GB200 NVL機櫃系統將在2025年上半年出貨」。他說，就算Blackwell出貨短期延遲，可能有助於提升輝達的毛利率，他估計Hopper系列晶片的毛利率比Blackwell高出3到6個百分點。Keybanc資本市場分析師團隊預期，先前傳出的Blackwell晶片延後三個月出貨，不會對輝達的近期財報與財測造成重大影響，Hopper晶片的預訂量將增加。滙豐分析師法蘭克．李也認為輝達上季營收可達300億美元，本季營收將增至330億美元，下季為360億美元，「下一代GB200晶片的路線圖變化和生產延遲不可能對（下半年度或2026年度前景]產生重大影響。」Rosenblatt證券公司分析師莫斯曼認為，唯一潛在意外是Hopper平台供應仍受限。他也看好輝達的網路事業，指稱SpectrumX乙太網路轉換，有望成為規模數十億美元的事業。分析師預期，輝達單季營收有望在未來一年內增至400億美元。根據FactSet訪調的分析師共識，輝達在明年7月的當季營收可達396億美元，明年10月當季營收將增至423億美元。輝達（Nvidia）本周將公布上季財報，預料再度展現驚人成長，更有分析師預估上季營收將達到300億美元的里程碑，市場將緊...富蘭克林投顧指出，未來一周美股有四大觀察變數。首先是大選動向。共和黨總統候選人川普將與現任副總統賀錦麗對決，選情逐漸白熱...美國太空總署(NASA)24日決定，目前滯留在國際太空站的兩名美國太空人，將於明年2月乘搭太空採索公司SpaceX的「飛...由於波音公司(Boeing)太空船「星際飛機」(Starliner)出問題，美國太空總署(NASA)24日宣布，6月搭乘...彭博社(Bloomberg)報導，電商龍頭亞馬遜公司老闆貝佐斯(Jeff Bezos)的「藍源」(Blue Origin...輝達周三(28日)財報，華爾街著名分析師艾夫斯(Dan Ives)認為，是今年最重要的一個財報，因為這次財報不但影響整個...",
        "time": "2024-08-25 19:06",
        "title_hash": "b842637948ec7dba4ebb78acc9c96e5ec0e995919edef82b2c49fffef81e3ba3"
    },
    {
        "title": "烏克蘭獨立日：澤連斯基放狠話 俄烏交換戰俘",
        "content": "（德國之聲中文網）烏克蘭周六（8月24日）迎來該國第33個獨立日，烏克蘭總統澤連斯基發表視頻表示，俄羅斯試圖摧毀烏克蘭，但戰爭如今卻回到俄羅斯的領土了。澤連斯基透露，這段視頻正是在基輔反攻俄羅斯的邊境地區錄制的。8月6日，烏克蘭對俄羅斯庫爾斯克（Kursk）地區發生進攻，這是俄羅斯發動侵烏戰爭以來，首次有烏克蘭正規軍開進俄羅斯本土。澤連斯基周六在視頻中指出，烏克蘭再次讓世人感到意外，他誓言將讓俄羅斯知道什麼是報應。他還稱俄羅斯總統普京為“紅場上的病人”，“不斷用紅色按鈕威脅所有人”。在基輔的索菲亞廣場，澤連斯基與波蘭總統杜達和立陶宛總理西蒙尼特共同參加了獨立日的官方慶祝活動。他宣布烏克蘭軍隊成功測試了一種名為“Palianytsia”的新型無人機導彈，並表示“敵人將難以反擊”。此外，澤連斯基周六當天簽署了多項針對俄羅斯的法律，包括禁止烏克蘭境內與莫斯科有關的宗教組織。這項由烏克蘭議會本周二通過的法律將於發布30天後生效，要求所有與俄羅斯有關的宗教組織在九個月內與俄羅斯斷絕關系。莫斯科方面譴責這一舉措為“非法”。澤連斯基還簽署批准了《羅馬規約》，為烏克蘭加入國際刑事法院（ICC）鋪平道路。澤連斯基辦公室稱，此舉增加“俄羅斯因戰爭罪被起訴”的可能性。澤連斯基則表示，國際刑事法院成員資格是烏克蘭實現歐洲願景的重要一步。此外，澤連斯基簽署的另一項法律是允許在烏克蘭軍隊中與俄羅斯作戰的外國人獲得烏克蘭國籍。澤連斯基還透露自己簽署了一項支持烏克蘭軍隊在敵對國領土上開展行動的新法律。他同時表示，這些法律的實施將進一步強化烏克蘭的獨立。周六當天，俄羅斯國防部表示，俄羅斯周六歸還了115名從庫爾斯克州俘獲的戰俘，並且已把115名烏克蘭武裝部隊的戰俘移交給烏克蘭用來進行交換。烏克蘭總統澤連斯基亦證實，115名烏克蘭戰俘已從俄羅斯回國，感謝阿聯酋從中協助。這次交換戰俘是2022年2月俄羅斯出兵烏克蘭以來，阿聯酋第七度促成俄烏交換被俘虜人員協議，同時是本月烏克蘭越境反攻俄羅斯以來的首次。與此同時，烏克蘭在庫爾斯克地區的軍事行動仍在繼續，而俄羅斯則在烏克蘭東部持續推進攻勢。烏克蘭軍方情報部門周六宣布，成功襲擊了位於俄羅斯南部沃羅涅日地區的一個彈藥庫。烏克蘭總檢察長辦公室報告稱，俄羅斯周六對東烏克蘭城市克拉斯尼亞尼夫卡的轟炸導致五人死亡，另有五人受傷。俄羅斯國防部表示，周六凌晨俄方防空系統擊落了七架無人機，其中五架在靠近烏克蘭邊境的西南部沃羅涅日地區被擊落。在一場周六舉行的記者會上，澤連斯基表示，烏克蘭將盡一切努力，通過外交手段迫使俄羅斯總統普京結束戰爭。在被問及如何看待即將進入第30個月的俄烏戰爭的盡頭時，澤連斯基重申了他的立場，即烏克蘭的領土完整必須得到恢復。烏克蘭獨立日的前一天，美國總統拜登宣布，美國政府計劃向烏克蘭提供約1.25億美元的新一批軍事援助，其中包括防空導彈、反無人機和反電子戰系統及設備、反裝甲導彈、彈藥以及機動火箭系統。拜登表示，“俄羅斯不會在這場沖突中獲勝，獨立的烏克蘭人民將取得勝利，美國、盟友和合作伙伴將繼續與他們並肩作戰。”此外，美國還宣布對近400家與俄羅斯入侵烏克蘭相關的個人和實體實施新一輪制裁，美國方面認為，這些個人和實體的產品和服務使俄羅斯得以維持戰爭努力並逃避制裁，而制裁則旨在進一步限制俄羅斯軍隊的武裝能力。同時，美國政府還把123家公司加入美國的出口控制清單，其中包括42家中國公司和63家俄羅斯公司。©2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。【 本文章由德國之聲授權提供】當局今天表示，俄羅斯夜間對烏克蘭東部城市克拉莫托斯克（Kramatorsk）一家飯店發動攻擊，造成兩名記者受傷，另有一名...烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）在烏克蘭獨立紀念日（8月24日）矢言將對俄羅斯進行更多「報復...烏克蘭獨立日前夕，白宮23日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，其中包括保護烏克...（德國之聲中文網）烏克蘭周六（8月24日）迎來該國第33個獨立日，烏克蘭總統澤連斯基發表視頻表示，俄羅斯試圖摧毀烏克蘭，但戰爭如今卻回到俄羅斯的領土了。 澤連斯基透露，這段視頻正是在基輔反攻俄羅烏克蘭廿四日獨立日（國慶日）前夕，白宮廿三日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，...8月24日是烏克蘭獨立紀念日，總統澤倫斯基今天簽署數項針對俄羅斯的法令，包括正式批准「羅馬規約」，為烏克蘭加入國際刑事法...",
        "time": "2024-08-25 06:59",
        "title_hash": "2c60617692997f74eaf1b7450f807b9f6726879eacbd60e430e16931ae667aa3"
    },
    {
        "title": "從相機窺探動物生活！國外「後院攝影機」影片網路上爆紅",
        "content": "想要成為網紅，只要在後院架個攝影機？近來國外社群開始流行拍攝家庭後院的動物影片，主打賣點就是人類不會前往干擾，能夠看見動物的真實行為。這也吸引學界用這些影片研究動物行為。近來動物相關影片容易在IG、抖音爆紅，但可能有網紅出現破壞生態與虐待動物以獲取流量的疑慮。根據《英國廣播公司》報導，由於氣候變遷影響，許多歐美地區本來就有動物容易跑到後院，民眾原本希望透過攝影機了解哪些器物被動物毀損，但隨後有民眾將拍到的動物有趣行為發到網上，讓此類影片開始爆紅。例如，有老鷹在家中郵筒築巢，民眾便趁老應離巢獵食時安裝攝影機，讓網民可看見老鷹的一生。有些民眾為了吸引更多動物來，還特意將花園以符合生物多樣性的方式布置，而非一般的園藝考量。《數位相機世界》提到，利用無人相機拍攝野生動物早已行之有年，但通常是科學家自行架設。如今也有科學家開始透過蒐集網紅的家戶攝影機，統計當地物種與可能的分布範圍、生活習慣、習性與食性等，包括野豬、野狐、山貓、負鼠，或是特殊的鳥類都曾出現在鏡頭前，讓人類可以看到不常見的生物。如果有特定的動物持續出現，甚至還可能被塑造為網路動物明星，例如住在洛杉磯的盧安妮，在IG與Reddit（美國PTT）各有22萬名粉絲追蹤她的居家動物影片，就有一對名為史蒂芬妮與傑克的郊狼常常出現，且以玩弄院子內的狗玩偶為樂。近年來在社群軟體上，很容易看到各類動物影片，例如鸚鵡模仿人類說話、貓狗等寵物感覺有表情、聽得懂人話，與人類親密互動，或是大象畫畫等。不過有些影片其實不符合動物行為，如亂餵食動物、虐待動物與使其受驚嚇的疑慮，並非動物真正的反應。【更多精采內容，詳見】德國聯邦刑事警察局 (BKA) 周三（8月21日）發布的最新報告稱，2023年非法入境德國的人數顯著增加。報告指出，這一年內共有266,224人涉嫌非法入境…菲華文經總會消防研習營同學會今天舉行慶祝成立10週年暨新屆學員授證儀式。菲律賓消防署官員感謝台灣提供消防訓練，透過消防抗災合作建立兄弟情誼...巴基斯坦當局表示，國內東北部和西南部地區今天各發生1起巴士車禍，造成至少34人喪命想要成為網紅，只要在後院架個攝影機？近來國外社群開始流行拍攝家庭後院的動物影片，主打賣點就是人類不會前往干擾，能夠看見動物的真實行為…德國警方今天表示，1名敘利亞男子已向警方自首並坦承犯行，聲稱他就是西部城市索林根（Solingen）建城慶祝活動隨機砍人...孟加拉救災當局官員今天表示，歷經了數天的致命洪災後，國內低窪地區河水的水位正在消退，但有30萬民眾仍待在緊急避難處所且需...",
        "time": "2024-08-25 18:21",
        "title_hash": "1ac511ce8e627a51f675dfbcff3544347763f1b2e782046c78065db509544b8e"
    },
    {
        "title": "德國索林根慶祝活動上隨機砍人 警方：1敘利亞嫌自首坦承犯行",
        "content": "德國警方今天表示，1名敘利亞男子已向警方自首並坦承犯行，聲稱他就是西部城市索林根（Solingen）建城慶祝活動隨機砍人案的兇手。這起事件造成3死8傷。德國警方發表聲明說，嫌犯是26歲的敘利亞男子，他已向「負責調查這起事件的當局自首，並聲稱他就是整起攻擊事件的兇手」。警方發言人告訴法新社，警官昨天突擊檢查1家離案發現場不遠、收容尋求庇護者的旅社，當場逮捕1名嫌犯。這起隨機砍人案使德國社會大眾大感震驚。本案發生在23日晚間9時40分左右，地點在索林根的弗龍霍夫（Fronhof）市集廣場，當時正在舉行建城650週年慶祝活動，現場聚集了數以千計民眾。當局表示，3名死者分別是56歲和67歲男子，及1名56歲女性，8名傷者中有4人傷勢嚴重。根據警方，所有受害者都是頸部被刺。索林根所在地德國北萊茵－西發利亞邦（North Rhine-Westphalia）內政廳長魯爾（Herbert Reul）指出，警方有證據顯示這名男子與持刀攻擊事件有關。德國聯邦刑事警察局 (BKA) 周三（8月21日）發布的最新報告稱，2023年非法入境德國的人數顯著增加。報告指出，這一年內共有266,224人涉嫌非法入境…菲華文經總會消防研習營同學會今天舉行慶祝成立10週年暨新屆學員授證儀式。菲律賓消防署官員感謝台灣提供消防訓練，透過消防抗災合作建立兄弟情誼...巴基斯坦當局表示，國內東北部和西南部地區今天各發生1起巴士車禍，造成至少34人喪命想要成為網紅，只要在後院架個攝影機？近來國外社群開始流行拍攝家庭後院的動物影片，主打賣點就是人類不會前往干擾，能夠看見動物的真實行為…德國警方今天表示，1名敘利亞男子已向警方自首並坦承犯行，聲稱他就是西部城市索林根（Solingen）建城慶祝活動隨機砍人...孟加拉救災當局官員今天表示，歷經了數天的致命洪災後，國內低窪地區河水的水位正在消退，但有30萬民眾仍待在緊急避難處所且需...",
        "time": "2024-08-25 17:29",
        "title_hash": "eaa22886ae4603739dfedff7f0b14fb49dea09b20ce483ce7d4a95d9c73d852d"
    },
    {
        "title": "泰國暴雨釀災！普吉島土石流致13人亡 緬甸情侶「遺體相擁」被尋獲",
        "content": "泰國上周暴雨在南部普吉島引發土石流，災情已知導致13死，包括2名俄羅斯人，其餘死者包括緬甸移工和泰國人。泰媒普吉快報（The Phuket Express）24日引述普吉市地方官員沃拉西（Worasit Putjeep）報導，一對罹難緬甸情侶被發現時，遺體彼此相擁，一邊握著手機和手電筒。沃拉西說，搜救失蹤者的工作先前在24日上午繼續。3名緬甸公民的遺體在租房被發現，死者人數隨後從10人增至13人。另據路透25日報導，除了13名死者，另有約20人受傷、209個家戶受災情影響。普吉地方首長蘇彭（Sophon Suwannarat）說，上周的暴雨使當地熱門觀光景點大佛附近發生泥流。目前正在進行大規模清理作業，當局也正在聯繫傷亡者的親屬和其所屬國家的使館。日本自民黨3名國會議員因曾在2021年自民黨總裁選舉中，合作力挺其中1人參選，被外界稱為「小石河聯盟」；這次3人都有意參...南海緊張局勢持續升高，中國海警與菲律賓公務船今天再次發生碰撞，中方船隻並向菲船發射水柱，導致菲船故障及被迫終止人道運補任...泰國上周暴雨在南部普吉島引發土石流，災情已知導致13死，包括2名俄羅斯人，其餘死者包括緬甸移工和泰國人。泰媒普吉快報（T...澳洲媒體報導，澳洲財政部長查默斯（Jim Chalmers）9月將訪問中國，這將是7年來澳洲財長首次訪中。查默斯上週警告...67歲日本前防衛大臣、自民黨前幹事長石破茂24日在老家鳥取縣八頭町的神社，宣布參選預定9月舉行的該黨總裁（黨魁）選舉。日本67歲自民黨前幹事長石破茂昨天宣布參選自民黨總裁，是繼49歲前經濟安全保障大臣小林鷹之後第2人。其他人選接下來將陸續...",
        "time": "2024-08-25 15:59",
        "title_hash": "97973568b27bcc76a642ea0a5a601062b27dc1f258b742b6c1184baf4f14c5eb"
    },
    {
        "title": "烏克蘭獨立日 拜登送新軍援",
        "content": "烏克蘭廿四日獨立日（國慶日）前夕，白宮廿三日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，其中包括保護烏克蘭關鍵基礎設施的防空飛彈、「標槍」等多種反裝甲飛彈、反無人機及反電戰系統設備等。五角大廈說，前述包裹總值一點二五億美元（台幣約四十億元）。這次包裹另涵蓋一五五公厘與一○五公厘砲彈、海馬士機動火箭系統彈藥、車輛及其他裝備。拜登聲明強調，在俄烏衝突獲勝的不會是俄羅斯，而是獨立的烏克蘭人民，「美國、我們的盟友與合作夥伴將持續和烏克蘭站在一起」。美國之音廿四日報導，這次援烏軍備是透過總統撥款權（ＰＤＡ）提供，意即將從五角大廈現有軍備庫存提取，可以更快送交基輔。印度總理莫迪廿三日也訪問基輔並與澤倫斯基晤談，這是烏克蘭一九九一年獨立以來，首度有印度總理訪烏。莫迪說，印度站在和平這一邊。紐約時報同日報導，印度仍是俄國重要貿易夥伴，莫迪一向謹慎拿捏對俄和對烏關係。莫迪七月才訪俄會晤俄國總統普亭。印度被認為有意尋求俄烏和解，以免俄國被孤立而更往新德里區域對手中國大陸靠攏。對莫迪訪烏，美國安會發言人柯比說，美方樂觀其成。當局今天表示，俄羅斯夜間對烏克蘭東部城市克拉莫托斯克（Kramatorsk）一家飯店發動攻擊，造成兩名記者受傷，另有一名...烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）在烏克蘭獨立紀念日（8月24日）矢言將對俄羅斯進行更多「報復...烏克蘭獨立日前夕，白宮23日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，其中包括保護烏克...（德國之聲中文網）烏克蘭周六（8月24日）迎來該國第33個獨立日，烏克蘭總統澤連斯基發表視頻表示，俄羅斯試圖摧毀烏克蘭，但戰爭如今卻回到俄羅斯的領土了。 澤連斯基透露，這段視頻正是在基輔反攻俄羅烏克蘭廿四日獨立日（國慶日）前夕，白宮廿三日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，...8月24日是烏克蘭獨立紀念日，總統澤倫斯基今天簽署數項針對俄羅斯的法令，包括正式批准「羅馬規約」，為烏克蘭加入國際刑事法...",
        "time": "2024-08-25 05:29",
        "title_hash": "2af87e67db757d22b9f4170385ec555ea3d23b76b285321ea86c2a929eaf6e3e"
    },
    {
        "title": "智慧城市／陸協助建城 遍布全球",
        "content": "在21世紀的全球都市格局中，不少國家正在積極向智慧城市邁進，當中大陸企業的參與並不少見，從中也可看到陸企在跨國整合上的優勢與布局。目前大陸參與建設的各國新城市，除印尼首都努山塔拉外，還有埃及新首都與「夏都」阿拉曼新城、沙烏地阿拉伯「新未來城」、坦尚尼亞的達累斯薩拉姆等。上述這些城市個案都較為偏向傳統的硬體等基礎設施，但在軟體部分，大陸科技巨頭也早有打造向海外城市出口的產品，尤其是各國的「智慧城市」。所謂「智慧城市」，在大陸已有多年的摸索與建設經驗，主要包含透過AI將硬體、軟體與數據的深度整合。以較為成功的重慶為例，2015年制定「深入推進智慧城市建設總體方案」以來，目前已經有「雲巴」、智慧物聯網、智慧社區、智慧醫院等設施，串聯民眾生活的方方面面，現在大陸還有眾多城市正積極朝智慧城市邁進。目前大陸科技巨頭的布局包含阿里巴巴旗下「阿里雲」已與馬來西亞吉隆坡官方推出「馬來西亞城市大腦」項目、也在杜拜建立數據中心協助當地打造智慧城市；而華為官網近日披露的海外「政務園區網路解決方案」案例，包含南非、阿曼、塞爾維亞、墨西哥、香港的政府園區都使用了華為的產品，華為也早與肯亞簽約打造該國的孔扎為智慧城市，還包含沙烏地阿拉伯紅海大城廷布的智慧城市系統；而騰訊的智慧城市方案則已有澳門等地採用。更多大陸中大型企業則深耕海外城市的「智慧交通」領域，如江蘇省企中江國際研製的具有交通抓拍、人臉識別、公共資訊發布等多功能的「智慧路燈」，已進軍衣索比亞首都阿迪斯阿貝巴；荷蘭阿姆斯特丹也採用上千台大陸製造的攝影鏡頭用於「市政任務」，大陸生產智慧路燈也在波多黎各使用。類似的由大陸企業承建的「智慧交通」項目，早已遍布亞非，凸顯大陸在城市監管方面的技術能力。但也有失敗的案子，最知名的是碧桂園在馬來西亞打造的「森林城市」，被英媒BBC等外媒形容為「鬼城」。而除了數據安全方面的問題，陸企參與智慧城市近來也引起對人權與監視的擔憂，例如近日阿姆斯特丹官員已下令更換大陸產閉路電視和交通攝影鏡頭，並限期5年完成。總體而言，智慧城市在世界上仍有一些明確拒絕的聲浪，不只是針對大陸企業，包含谷歌公司在加拿大的智慧城市方案也有眾多批評，英國衛報並以「監控資本主義」形容科技巨頭進入城市治理後對隱私問題的侵害。但是從目前大陸與西方國家關係不佳的格局來看，未來大陸的智慧城市如果要進軍西方國家或其陣營，恐會面臨更大的障礙。遷都能否留下輝煌篇章，或淪為歷史中的曇花一現，仍有待時間驗證。烏克蘭部隊持續進攻俄羅斯庫斯克州，烏方稱已控制俄國超過1250平方公里土地，更炸毀塞姆河（Seim River）上3座供俄軍運補的關鍵橋樑，堪稱自2022年開戰以來烏方取得的最大戰果，但這波攻勢還能維持多久？本集郭崇倫會客室邀請政治大學民族系、俄羅斯研究所趙竹成教授，來談俄軍在資訊戰情報戰方面的劣勢，以及烏克蘭大舉進攻庫斯克對烏東前線的影響。編按：聯合報精選每周國際大事，由資深國際新聞媒體人郭崇倫深入解讀，帶讀者看懂國際新聞背後門道，快速掌握全球局勢變化。 看點1：中國大陸突如其來的「連續破獲千餘起台灣間諜竊密案件」發文，背後的政治目的為何？又將把緊繃的兩岸關係推向何方？ 看點2：岸田不敵黨內逼宮勢力，宣布退出9月的自民黨總裁選舉，意味著日本首相確定換人，多強爭霸下誰更可能獲得青睞成為繼任者？ 看點3：烏克蘭長驅直入攻進俄羅斯境內，掌控俄國超過1150平方公里的土地，被視為開戰以來最大戰果，但同時也陷入長期占領或撤回防守的兩難局面。國家遷都大部分與平衡有關，巴西將首都從海港城市里約熱內盧遷至內陸新城巴西利亞，被視為最成功案例。在21世紀的全球都市格局中，不少國家正在積極向智慧城市邁進，當中大陸企業的參與並不少見，從中也可看到陸企在跨國整合上的優...西元1527年，印度教萬丹王國征服了一座港口城市，將之命名為「雅加達」，意為勝利之城。",
        "time": "2024-08-19 00:44",
        "title_hash": "922e624fb6ac219ec178f8e1d03a970b610458430dfe612ba8d043cb3bbe0dc2"
    },
    {
        "title": "插電式油電車成美國車廠和消費者新歡 銷量一年暴增近六成",
        "content": "由於許多車主仍有意採用電動車，但又想保有汽油引擎的安全性，帶動插電式油電混合動力車（PHEV）的需求日增，今年第1季美國銷量年比躍增59%。車廠也日益從純電動車轉向混合動力車，在美國上市的車款數量2019年來已翻增近一倍。Cox汽車公司的研究顯示，美國今年第1季插電式油電車銷量年增59%，雖然在整體市占率仍小，但2022年來已擴增近一倍，達到2.4%。經銷商表示，一些對電動車有興趣的買家，仍希望保有汽油引擎的安全性。買家也發現，在車廠和聯邦政府的大力支持下，插電式油電車有時可能會是最便宜的選項。車廠也有了推出更多油電車的理由。汽車研究網站Edmunds指出，美國市面上的插電式油電車款式數量2019年已增加近一倍到47款，包括豐田RAV4和福特（Ford）Escape運動休旅車（SUV）的油電版。福特日前表示，已取消推出一款純電動大型SUV的計畫，改為提供混合動力版本，其中可能包括插電式油電車。分析師表示，美國的插電式油電車銷售成長，有很大程度是受監管法規推動。Jeep和克萊斯勒等品牌的母公司Stellantis，過去因未能達成排廢規定而支付了巨額罰款，今年開始在美國銷售純電動車之餘，目前也傾向開發插電式油電車，以符合地方和聯邦法規。研究機構Motor Intelligence數據顯示，光是Jeep的Wrangler和Grand Cherokee這兩款車，就占美國插電式油電車上半年銷售的約三分之一。汽車業主管和分析師表示，現在聯邦法規變更，將確定未來幾年會有更多插電式油電車上市。美國環保署（EPA）3月制定新的廢氣排放門檻，以嚴格管制2027-2032年車款的汙染限制。輝達（Nvidia）本周將公布上季財報，預料再度展現驚人成長，更有分析師預估上季營收將達到300億美元的里程碑，市場將緊...由於許多車主仍有意採用電動車，但又想保有汽油引擎的安全性，帶動插電式油電混合動力車（PHEV）的需求日增，今年第1季美國...富蘭克林投顧指出，未來一周美股有四大觀察變數。首先是大選動向。共和黨總統候選人川普將與現任副總統賀錦麗對決，選情逐漸白熱...美國太空總署(NASA)24日決定，目前滯留在國際太空站的兩名美國太空人，將於明年2月乘搭太空採索公司SpaceX的「飛...由於波音公司(Boeing)太空船「星際飛機」(Starliner)出問題，美國太空總署(NASA)24日宣布，6月搭乘...彭博社(Bloomberg)報導，電商龍頭亞馬遜公司老闆貝佐斯(Jeff Bezos)的「藍源」(Blue Origin...",
        "time": "2024-08-25 19:26",
        "title_hash": "5407c260efa1fe6c8ca9c0fd5de00152bd8368e0d7d27f583a9b410539edb826"
    },
    {
        "title": "俄羅斯趁夜攻擊烏克蘭東部飯店 州長：記者2受傷、1失蹤",
        "content": "當局今天表示，俄羅斯夜間對烏克蘭東部城市克拉莫托斯克（Kramatorsk）一家飯店發動攻擊，造成兩名記者受傷，另有一名記者失蹤。頓內茨克州長菲拉什金（Vadym Filashkin）表示，這些記者分別是英國、美國和烏克蘭公民，失蹤記者的搜尋行動正在進行中。菲拉什金在Telegram貼文表示，攻擊發生在「半夜」。該官員在談到這一事件時表示：「該市的一家飯店遭到攻擊，目前已知有兩人受傷，一人被埋在瓦礫堆下。」「3人都是記者，分別是烏克蘭、美國和英國的公民。除了這間飯店外，附近的一棟高層建築也受損。」「當局、警察和救援人員正在現場，瓦礫正在清理，救援行動正在進行中。」當局今天表示，俄羅斯夜間對烏克蘭東部城市克拉莫托斯克（Kramatorsk）一家飯店發動攻擊，造成兩名記者受傷，另有一名...烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）在烏克蘭獨立紀念日（8月24日）矢言將對俄羅斯進行更多「報復...烏克蘭獨立日前夕，白宮23日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，其中包括保護烏克...（德國之聲中文網）烏克蘭周六（8月24日）迎來該國第33個獨立日，烏克蘭總統澤連斯基發表視頻表示，俄羅斯試圖摧毀烏克蘭，但戰爭如今卻回到俄羅斯的領土了。 澤連斯基透露，這段視頻正是在基輔反攻俄羅烏克蘭廿四日獨立日（國慶日）前夕，白宮廿三日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，...8月24日是烏克蘭獨立紀念日，總統澤倫斯基今天簽署數項針對俄羅斯的法令，包括正式批准「羅馬規約」，為烏克蘭加入國際刑事法...",
        "time": "2024-08-25 16:03",
        "title_hash": "abdd318265ad3ba091f95eaf0abf4d4d6ea19eb7802c86ed8cdb34e72c99c1f7"
    },
    {
        "title": "父女生疏的賀錦麗全代會演說罕見致敬父親 紐時揭賀父大有來頭",
        "content": "紐約時報報導，美國副總統賀錦麗22日在民主黨全代會正式獲提名為總統候選人，演說中罕見向父親哈里斯（Donald J. Harris）致敬，感謝哈里斯教導她無所畏懼、勇往直前；哈里斯是史丹佛大學經濟系首位獲得終身教職的非裔教授，曾在2019年批評女兒賀錦麗拿牙買加族裔開玩笑，自此以後便極力迴避大眾關注。賀錦麗雙親在她年幼時離異，而賀錦麗素來不吝表達對印度裔母親的養育之恩，22日在全代會演說上，一如既往談到母親賦予她的戰鬥精神及影響力，「我每一天都想念她，尤其是現在這一刻，我知道她現在正微笑看著這一切」。賀錦麗母親於2009年因大腸癌離世，享壽70歲。而向來鮮少提及父親的賀錦麗，提名演說上罕見談到哈里斯的影響，描述年幼時被父親教導「無所畏懼」，還有被鼓勵「勇往直前」。哈里斯是著名經濟學家，不過在賀錦麗的人生中，更像是一個篇章中的註腳一樣。他是史丹佛大學經濟系首位獲得終身教職的非裔學者，目前仍是該校名譽教授，正好在賀錦麗全代會演說隔日迎來86歲生日。賀錦麗對於和父親的關係多有保留，2003年曾在一場訪問中直言父親是個好人，但他們父女「並不親」。賀錦麗在2019年回憶錄也有過幾次對父親哈里斯的描述，「父親一直是我和妹妹生命中的一部分，我們假日會見到他，暑假也會和他一起在帕羅奧圖度過」，帕羅奧圖即史丹福大學所在。但是文中話鋒一轉，再提「但是母親負責養育我們，她是成就現在的我們最重要的人」。哈里斯近年來基本上拒絕評價女兒在政壇上的突出表現，除了曾在2019年批評她拿牙買加族裔與吸食大麻開玩笑，從此以後極力迴避大眾關注。當時賀錦麗接受電台訪問，被問到年輕時是否曾吸大麻，她說，當然，「開什麼玩笑？我有一半牙買加血統。」這是在反諷美國人普遍有個刻板印象，認為牙買加人都吸毒。哈里斯隨即在線上版「牙買加全球報」發表聲明說，他希望外界勿把他和他家人跟「牙買加人都吸毒」這種錯誤的刻板印象連在一起。後來網路新聞媒體Politico針對此事請哈里斯發表看法，他透過電郵回覆說，他沒興趣繼續公開發言，「我已決定不接受任何媒體訪問，遠離所有政治紛擾。」專研美國總統大選民調的538網站創辦人、曾著有暢銷書《精準預測》的統計專家席佛（Nate Silver），日前在紐約時報...知情人士透露，上周民主黨全國代表大會聲勢浩大舉行，共和黨總統提名人川普卻只待在家裡、打高爾夫，任由民主黨提名人賀錦麗出盡...紐約時報報導，美國副總統賀錦麗22日在民主黨全代會正式獲提名為總統候選人，演說中罕見向父親哈里斯（Donald J. H...民主黨全代大會(DNC)圓滿落幕，而且收視觀眾人數收視率超過共和黨全代會(RNC)，成功推升賀錦麗的聲勢，紐約資深記者認...副總統賀錦麗22日晚間在民主黨全代會上正式接受提名，成為民主黨總統候選人。然而，截至24日，賀錦麗(Kamala Har...過去幾周，民主黨總統候選人、副總統賀錦麗的諸多政策聲明，有個不斷出現的用語：「機會經濟」(Opportunity Eco...",
        "time": "2024-08-25 14:23",
        "title_hash": "dcb4a3a8619c23a1fd0bc6892af69c376bc788954454a21cef464b6a2f5bd4df"
    },
    {
        "title": "德國警方最新調查！去年非法入境人數顯著增加 歐盟也同調",
        "content": "德國聯邦刑事警察局 (BKA) 周三（8月21日）發布的最新報告稱，2023年非法入境德國的人數顯著增加。報告指出，這一年內共有266,224人涉嫌非法入境，比2022年增加了33.4%。BKA表示，其中大多數人已被聯邦警察逮捕。根據BKA的數據，歐洲邊境與海岸警衛局記錄了在29個國家的申根自由流動區外部邊界發生的380,200起非法越境事件。這是自2016年以來的最高年度數字。BKA表示，非法進入德國移民的主要來源國是敘利亞 (54,207人)、土耳其 (35,732人) 和阿富汗 (35,370人)。警方稱，許多這些試圖移民的人得到了人口走私者的幫助。（法新社、德新社）©2024年德國之聲版權聲明：本文所有內容受到著作權法保護，如無德國之聲特別授權，不得擅自使用。任何不當行為都將導致追償，並受到刑事追究。【 本文章由德國之聲授權提供】德國聯邦刑事警察局 (BKA) 周三（8月21日）發布的最新報告稱，2023年非法入境德國的人數顯著增加。報告指出，這一年內共有266,224人涉嫌非法入境…菲華文經總會消防研習營同學會今天舉行慶祝成立10週年暨新屆學員授證儀式。菲律賓消防署官員感謝台灣提供消防訓練，透過消防抗災合作建立兄弟情誼...巴基斯坦當局表示，國內東北部和西南部地區今天各發生1起巴士車禍，造成至少34人喪命想要成為網紅，只要在後院架個攝影機？近來國外社群開始流行拍攝家庭後院的動物影片，主打賣點就是人類不會前往干擾，能夠看見動物的真實行為…德國警方今天表示，1名敘利亞男子已向警方自首並坦承犯行，聲稱他就是西部城市索林根（Solingen）建城慶祝活動隨機砍人...孟加拉救災當局官員今天表示，歷經了數天的致命洪災後，國內低窪地區河水的水位正在消退，但有30萬民眾仍待在緊急避難處所且需...",
        "time": "2024-08-25 19:10",
        "title_hash": "f7e284e81591e336b98956b73c2b8e88d40de563c1c55c2e8dd04dc32fb1b4bd"
    },
    {
        "title": "對波音沒信心 NASA：2滯留太空人明年2月由SpaceX接回",
        "content": "美國太空總署(NASA)24日決定，目前滯留在國際太空站的兩名美國太空人，將於明年2月乘搭太空採索公司SpaceX的「飛龍號」(Dragon Crew-9 號)太空船返回地球。兩名太空人威廉斯(Sunita Suni Williams)及威爾莫(Barry Butch Wilmore)於6月5日首次搭乘波音「星際飛機」(Starliner)載人試飛到太空站，原定只逗留一個多星期於6月14日返回，但星際飛機推進器出現故障以及機艙洩漏氦氣，兩人一直滯留在太空站。依據NASA最新時程，兩名太空人在太空站前後將有八個多月之久。儘管NASA及波音的工程人員想方設法測試，但仍無法安全讓兩人返回地球。經過三個多月折騰，NASA最高層終於在24日決定，兩人將於明年2月，乘搭定於今年9月發射的Dragon Crew-9號飛船返回，至於星際飛機則將自行返航，不會載人返回地球。各方關注NASA何時將兩人帶回地球，這也是該機構多年來最重要的決定之一，對波音公司來說，則是毀滅性的打擊。波音公司曾強烈辯稱，儘管星際飛機遇到了一系列問題，但它是安全的，但太空總署對星際飛機還是缺乏信心，NASA商業載人專案經理史蒂夫·史蒂奇(Steve Stich)說，「這對太空人來說，風險太大了」。NASA署長尼爾森(Bill Nelson)在記者會指出，「太空探險一直充滿危險，即使是公認最安全且最例行的飛行，都是如此。」負責探險系統開發計畫的副署長弗里(Jim Free)補充，「這不是一個容易的決定，但絕對是正確的決定。」NASA也與兩名太空人溝通過，他們完全支持這個決定。兩名太空人改乘Dragon Crew-9號飛船返回，對波音公司來說無疑是個沉重打擊。這家飛機製造巨頭，早已因飛機安全問題而大受困擾，本來期望藉星際飛機的戴人太空飛行計畫而重振。波音未出席24日的NASA記者會，只發表聲明說，波音依然首先關注機組人員及太空船的安全，「我們正在執行NASA確定的任務，正為飛行器(星際飛機)安全、成功的無人返回做好準備。」儘管NASA做出了有關決定，但並沒有放棄波音，尼爾森表示，他「百分之百」肯定星際飛機將會再次飛行。國際智庫蘭德公司(Rand Corp.)的航天及國防專家奧斯伯格(Jan Osburg)指NASA的決定正確，但星際飛機的設計問題其實早已發現，導致現在的局面實在令人尷尬。輝達（Nvidia）本周將公布上季財報，預料再度展現驚人成長，更有分析師預估上季營收將達到300億美元的里程碑，市場將緊...由於許多車主仍有意採用電動車，但又想保有汽油引擎的安全性，帶動插電式油電混合動力車（PHEV）的需求日增，今年第1季美國...富蘭克林投顧指出，未來一周美股有四大觀察變數。首先是大選動向。共和黨總統候選人川普將與現任副總統賀錦麗對決，選情逐漸白熱...美國太空總署(NASA)24日決定，目前滯留在國際太空站的兩名美國太空人，將於明年2月乘搭太空採索公司SpaceX的「飛...由於波音公司(Boeing)太空船「星際飛機」(Starliner)出問題，美國太空總署(NASA)24日宣布，6月搭乘...彭博社(Bloomberg)報導，電商龍頭亞馬遜公司老闆貝佐斯(Jeff Bezos)的「藍源」(Blue Origin...",
        "time": "2024-08-25 14:30",
        "title_hash": "ffcdb6c629bcddc3af4dfdd7a31ee7875171f84c1c833f8d751b928e968dd1a1"
    },
    {
        "title": "川普當選機率回升 未來一周美股四大觀察變數",
        "content": "富蘭克林投顧指出，未來一周美股有四大觀察變數。首先是大選動向。共和黨總統候選人川普將與現任副總統賀錦麗對決，選情逐漸白熱化，Real Clear Politics 到8月23日的統計顯示，川普當選機率回升至50.3%，賀錦麗降至48.3%，再次翻轉。第二是留意美國聯準會（Fed）各個官員針對經濟、就業、通膨、利率等面向的看法。第三是經濟數據，未來一周將公布美國第2季國內生產毛額（GDP）修正值；8月經濟諮商局、密西根大學消費者信心指數；7月核心個人消費支出（PCE）等。第四則是企業財報。未來一周將有16家S&P 500企業公布財報，包括輝達、戴爾、惠普、Salesforce、邁威爾科技、Lululemon、柯爾百貨等。其中，輝達的財報與財測將影響整體市場對人工智慧（AI）領域的投資信心。富蘭克林投顧指出，近八成企業上季財報優於預期。彭博資訊統計，截至8月22日，已有95.4%的S&P 500企業公布第2季財報，48.6%營收優於預期，平均成長4.7%；79.4%的企業獲利優於預期，平均成長9.3%，表現穩健。其中，金融類股的每股稅後純益（EPS）平均成長18.2%，最為強勁。另外，醫療保健股 EPS 成長16.3%、公用事業成長15.2%，消費耐久財股成長13.9%，全都有雙位數成長。富蘭克林投顧指出，一般認為，若川普成功當選，則金融、傳統能源、貿易保護受惠者、美國營收為主公司等領域可望受惠，但乾淨能源、進口業者可能受衝擊。若賀錦麗勝出，則乾淨能源、電動車、基礎建設等類股將受惠，但傳統能源、製藥等領域可能受影響。近期選情變化萬千，但無論誰當選，中國大陸營收占比較高的公司都可能受到打擊。輝達（Nvidia）本周將公布上季財報，預料再度展現驚人成長，更有分析師預估上季營收將達到300億美元的里程碑，市場將緊...日本近來遭受稻米供應不足的打擊，因為去年夏季的高溫衝擊供應，同時入境旅客暴增導致超市貨架被一掃而空，迫使業者限制購買量。...由於即溶咖啡在全球人氣大增，今年銷量預料將創空前紀錄，同時生產又受干擾，帶動羅布斯塔咖啡豆需求暴增，價格也衝上約50年來...由於許多車主仍有意採用電動車，但又想保有汽油引擎的安全性，帶動插電式油電混合動力車（PHEV）的需求日增，今年第1季美國...富蘭克林投顧指出，未來一周美股有四大觀察變數。首先是大選動向。共和黨總統候選人川普將與現任副總統賀錦麗對決，選情逐漸白熱...美國太空總署(NASA)24日決定，目前滯留在國際太空站的兩名美國太空人，將於明年2月乘搭太空採索公司SpaceX的「飛...",
        "time": "2024-08-25 16:10",
        "title_hash": "0b4f91b60bf3409b5265a928b4d394a2dfbeb816a05c84816e94c4abcaa63e12"
    },
    {
        "title": "美國大選鹿死誰手？預測專家曝賀錦麗目前勝算達54%、指川普犯2錯誤",
        "content": "專研美國總統大選民調的538網站創辦人、曾著有暢銷書《精準預測》的統計專家席佛（Nate Silver），日前在紐約時報撰文指出，民主黨選情在總統拜登退選後看漲，如今成為總統候選人的賀錦麗並非虛張聲勢。席佛今年6月就當時選情判斷，川普將在大選中獲勝，但席佛的最新觀察是：民主黨賀錦麗的勝算為54%。席佛在20日刊出的文章中，點出美國選舉中的兩個主要人口群，分別稱之為「大河」（the  river）及「鄉村」（the village）。「大河」指的是一群以精算風險為生的人，包括撲克玩家到風險投資人，他們來自矽谷、華爾街、博彩業、加密貨幣界等。他們的決策不是基於當下所知，而是基於預期價值；對他們來說，到了該做決定時，最重要的問題是：風險是否大於回報？「鄉村」指的是學者、記者、政策專家團體等，很可能來自美國東岸的哈佛大學或耶魯大學，或來自紐約時報、華盛頓郵報等。這群人只占美國總人口中的一小部分，換句話說就是精英份子；他們傾向於迴避風險，多半以共識方式做出決策，異議者會受到排斥。就其對美國社會及經濟的影響而言，大河一直處於贏面：他們的核心產業──科技與金融，在經濟中的比重持續成長，博弈事業的收入也創新高。而透過大河與鄉村的角度來看美國政治，看他們各自處理風險的辦法，可得出一些有趣的洞見，且有些令人意外的結果。這兩群人跟美國政治體系並不完全一致。在川普主政時，民眾根據其教育程度，出現高度兩極化的投票行為，鄉村幾乎全是民主黨；大河沒那麼直接，他們多半冷漠、善於分析、各有自己的追求，並非人人都是共和黨支持者。甚至如果調查大河心目中偏好的總統候選人，賀錦麗拿到的票也許比川普多，但最多人投第三黨。然而最近，某種意外發生了。截至目前為止的2024大選，鄉村在管理風險的多項決定上，表現比大河佳。此時此刻總統大選仍勢均力敵，但當下看來，鄉村會贏。席佛說，鄉村至少在最重要的決定上做對了，那就是讓拜登下台。根據席佛的大選預測模型，拜登退選時民主黨的2024勝算僅27%，到了上周民主黨全代會，賀錦麗的勝算是54%。為什麼會這樣？席佛指出，大河有種逆反傾向，當鄉村越來越多人支持民主黨，大河陣營有些群體在某種程度上，就變得越來越偏共和黨，不過大河絕非整齊劃一。相對地，鄉村對共識的強烈傾向，讓賀錦麗在拜登退選後48小時，火速鎖定了民主黨的提名。席佛認為，川普本人曾是賭場大亨，跨越了大河與鄉村的界限，但他直覺多於分析，在副手的選擇上犯了2項錯誤。其一是，川普自認已穩操勝券，所以選了俄亥俄州參議員范斯作為競選搭檔。范斯曾是創投家，某種程度上是「大河」的典型成員，但他畢業於耶魯法學院，又是暢銷書作家、曾經反川普的知識分子，也有一些「鄉村」特徵。范斯對精英群之外的98%美國民眾沒什麼吸引力，事實上，范斯的支持率是幾十年來所有副總統候選人中最低者之一。川普犯的第二項錯誤是，不願設身處地從對手的立場思考，也就是未能有戰略同理心。大河的人普遍擅長此事，但川普陣營沒料到拜登會被換下來，這就是低估了民主黨對手。席佛說，川普近日攻擊同黨的喬治亞州州長坎普（Brian Kemp），責怪他2020年拒絕推翻川普在喬州輸給拜登的投票結果，還誣指民主黨以AI誇大造勢會場的人數，這些策略是有問題的，明明他還有其他攻擊話題，例如選民憂慮經濟和邊境移民問題，或賀錦麗2019年以偏左政策為主的民主黨總統初選。通常，候選人在自家全代會後的民調會持續上升，賀錦麗可能發現自己成了民調領先者。這在她邁向下一個關鍵時刻──9月10日在費城舉行的辯論之際，帶來不同的風險，例如自滿。川普在2016及2020年大選前的民調中都明顯被低估，有種說法是，競選時要把自己當作落後者，這有幾分道理。專研美國總統大選民調的538網站創辦人、曾著有暢銷書《精準預測》的統計專家席佛（Nate Silver），日前在紐約時報...知情人士透露，上周民主黨全國代表大會聲勢浩大舉行，共和黨總統提名人川普卻只待在家裡、打高爾夫，任由民主黨提名人賀錦麗出盡...紐約時報報導，美國副總統賀錦麗22日在民主黨全代會正式獲提名為總統候選人，演說中罕見向父親哈里斯（Donald J. H...民主黨全代大會(DNC)圓滿落幕，而且收視觀眾人數收視率超過共和黨全代會(RNC)，成功推升賀錦麗的聲勢，紐約資深記者認...副總統賀錦麗22日晚間在民主黨全代會上正式接受提名，成為民主黨總統候選人。然而，截至24日，賀錦麗(Kamala Har...過去幾周，民主黨總統候選人、副總統賀錦麗的諸多政策聲明，有個不斷出現的用語：「機會經濟」(Opportunity Eco...",
        "time": "2024-08-25 16:21",
        "title_hash": "fa381e2885b75f255ccd8bdec71208238b927397ec509a86e548c23034a4200b"
    },
    {
        "title": "勞保費率要調了！千萬勞工明年負擔增 平均每年加「這麼多」",
        "content": "依勞保條例規定，2025年勞保普通事故費率也將調升0.5個百分點，預計調升至11.5%（加計1%就業保險，合計費率為12.5%）。因勞保費率調升，逾1,036.9萬名勞工明年勞保保費負擔也會增加。勞保費率2025年調升0.5個百分點，因勞、雇、政三方負擔比為2:7:1，雇主負擔增加七成最多，受僱勞工負擔二成。另，無一定雇主的職業工會勞工勞保保費負擔達六成，政府負擔四成。以2024年6月勞保平均投保薪資為35,202元、工業及服務業受僱員工人數843.3萬人計算，雇主每月平均要為每名受僱勞工多繳約123元保費，一年平均增加1,476元。勞工每月平均增加約35元勞保費用，一年增加422元。推估全體受僱勞工一年新增35.6億元保費。職業工會勞工部分，推估明年勞保保費平均每月增加106元，一年平均新增1,267元。以目前約193.6萬職業工會勞工計，推估全體職業勞工一年新增約24.5億元保費。換言之，明年勞保費率調升0.5個百分點，包括受僱及職業工會勞工保費新增負擔合計近60.1億元。勞保年金2009年上路時，勞保費率（含就保）為7.5%，實施第三年起每年調高0.5個百分點，調到10%後，改為每兩年調高0.5個百分點，直到13%上限。目前勞保費率已進入每兩年調升0.5個百分點階段，自2023年起勞保費率已調升至12%（含就保），2024年則未調升，2025年將再調升0.5個百分點，預計至2027年就會達到13%上限。▪ 買房請姊姊當保人、遭要求「共同持有房產」！內行：未來超麻煩\n▪ 商場搶進中捷 業者推這站「房市進入轉骨跳升期」\n▪ 台積設廠、名校進駐、三鐵匯集... 左營高鐵商圈利多撐場\n▪ 台商資金持續回流台中 層峰客必備的大尺度豪宅出線\n▪ 房市冷了？他曝看中1搶手房子2週後沒人要 網揭1原因：怎麼買依勞保條例規定，2025年勞保普通事故費率也將調升0.5個百分點，預計調升至11.5%（加計1%就業保險，合計費率為12...史上頭一遭，央行祭出房貸的「限貸令」，關緊房貸水龍頭，目的，是為已燒成森林大火的房市，緊急降溫。賴政府確定將調升明（2025）年最低工資外，明年勞保普通事故費率也將調升0.5個百分點，預計調升至11.5%（加計1%就...市場觀望氣氛濃厚，新台幣匯率上周五（23日）貶值1分，收31.976元，連兩貶，成交量15.39億美元。市場預期聯準會9...行政院主計總處8月16日發布最新預測，儘管2025年超額儲蓄4.18兆元，將再創歷史新高，且連三年攀升，但因民間投資動能...超額儲蓄不斷攀升，財經學者表示，無需過度擔心，但政府有責任提振企業信心，目前廠商最關注碳費徵收、AI發展、兩岸關係等地緣...",
        "time": "2024-08-25 19:13",
        "title_hash": "cc0ec383709688e75b63c20086b7bc79614d06069a6a58edd58ed89551e26b14"
    },
    {
        "title": "以色列先發制人轟真主黨 美國力挺稱對以防衛承諾堅定不移",
        "content": "以色列軍方今天宣布先發制人轟炸黎巴嫩民兵組織真主黨，以防伊朗支持的真主黨對以國發動大規模攻擊，美國則強調對於以色列防衛的承諾堅定不移，並已準備好支持這個盟邦。法新社報導，美國五角大廈發言人賴德（Pat Ryder）表示，國防部長奧斯汀（Lloyd Austin）已跟以色列防長葛朗特（Yoav Gallant）商討以國抵禦真主黨（Hezbollah）發動襲擊一事。賴德透過聲明指出，「國防部長奧斯汀重申，對於以色列防禦伊朗及其區域夥伴與代理人發動的任何攻擊，美國的承諾堅定不移」。美國國防部的發言人在另一份聲明中提到，美國準備好支持以色列的防禦，這個立場「非常明確」。以軍對黎巴嫩南部發動所謂的先發制人攻擊後，葛朗特宣布，以色列從當地時間今天清晨6時（台灣時間上午11時）起進入48小時的全國緊急狀態。以色列國防部指出，葛朗特已向奧斯汀簡報說明了相關情勢。根據聲明，葛朗特告訴奧斯汀，「我們已對黎巴嫩進行精準打擊，以防阻針對以色列公民的迫在眉睫威脅」。黎巴嫩民兵組織真主黨今天表示，已經出動無人機並發射逾320枚卡幽沙式（Katyusha）火箭彈攻擊以色列，並擊中11個軍...以色列軍方今天先發制人襲擊伊朗支持的黎巴嫩民兵組織「真主黨」，稱戰機擊中並摧毀數以千計瞄準以國的火箭發射器，總理內唐亞胡...伊朗支持的黎巴嫩什葉派伊斯蘭政治和軍事組織「真主黨」自去年以哈戰爭爆發以來，持續與以色列交火，然而以方今天先發制人突襲，...以色列軍方今天宣布先發制人轟炸黎巴嫩民兵組織真主黨，以防伊朗支持的真主黨對以國發動大規模攻擊，美國則強調對於以色列防衛的...黎巴嫩「真主黨」連夜朝以色列發射逾320枚火箭彈，以國總理內唐亞胡今天上午將召開安全內閣會議因應。為了安全考量，以國班古...紐約時報報導，伊朗扶植的黎巴嫩民兵組織真主黨25日稍早聲明，「今日軍事行動到此為止」，暗示明日可能再度發動攻擊，而其首領...",
        "time": "2024-08-25 17:53",
        "title_hash": "6ec5b0f2a6529cffead97dfe74c87fdb5def972ed1e5b41344d9d4e8d3be0447"
    },
    {
        "title": "真主黨軍政影響力日增 在中東區域占一席之地",
        "content": "伊朗支持的黎巴嫩什葉派伊斯蘭政治和軍事組織「真主黨」自去年以哈戰爭爆發以來，持續與以色列交火，然而以方今天先發制人突襲，真主黨也朝以國發射火箭彈，中東緊張局勢進一步升溫。法新社報導，伊朗資助及武裝的真主黨（Hezbollah）是所謂「抵抗軸心」（Axis ofResistance）中最重要成員，這個由伊朗撐腰的反以色列軍事聯盟還包括巴勒斯坦伊斯蘭主義組織「哈瑪斯」（Hamas）、葉門叛軍「青年運動」（Houthi）等團體。以色列上月空襲黎巴嫩首都貝魯特南部郊區，狙殺真主黨最高階軍事指揮官舒庫爾（Fuad Shukr）後，真主黨矢言報復，外界擔憂中東恐爆發全面戰爭。真主黨上一次與以色列爆發戰爭是2006年，之後持續擴張其在國內及區域的政治和軍事影響力。真主黨跨境突襲並綁架兩名以色列軍人後，與以色列在2006年7月至8月期間打了一場為期1個月的戰爭，導致黎巴嫩有1200人喪命，其中多數是平民，以色列則有160人死亡，其中多數是軍人。聯合國安全理事會（UNSC）第1701號決議結束了這場衝突，並且要求解除黎巴嫩境內所有民兵組織的武裝，但真主黨仍在黎巴嫩南部暗中活動，且廣受當地民眾支持。真主黨今年8月16日公布一則影片，秀出顯然是地下隧道和大型飛彈發射器的畫面，但未透露其所在位置。真主黨持續強化飛彈等武裝，並指自己擁有逾10萬名戰士。真主黨是中東區域要角，也在「抵抗軸心」發揮重大作用，它支持、訓練葉門叛軍「青年運動」及同樣由伊朗撐腰的伊拉克武裝團體。真主黨許多成員在敘利亞內戰中作戰支持總統巴夏爾．阿塞德（Bashar al-Assad），敘利亞政府也是伊朗盟友。在黎巴嫩國內，真主黨是黎巴嫩1975-1990年內戰之後唯一保有武器的派別，其所持的理由是「對抗」以色列。真主黨如今扮演關鍵政治角色，它與盟友自2022年底和政敵陷入政治僵局，導致深陷嚴峻經濟危機的黎巴嫩遲遲無法選出新總統，有批評者指控真主黨簡直是「國中之國」。真主黨成立於黎巴嫩貝卡谷地（Bekaa Valley），在國內所有什葉派穆斯林地區占有主導地位，其主要宗教與金融機構則以貝魯特南部郊區為基地。真主黨經營著相當龐大的社會服務網，包括學校、醫院、緊急救援人員以及各種為支持者服務的慈善組織。美國多年來一直將真主黨視為「恐怖組織」，並把1980年代一系列爆炸與劫持事件歸咎於真主黨，歐洲聯盟（EU）則是將真主黨的軍事部門列為恐怖組織。黎巴嫩民兵組織真主黨今天表示，已經出動無人機並發射逾320枚卡幽沙式（Katyusha）火箭彈攻擊以色列，並擊中11個軍...以色列軍方今天先發制人襲擊伊朗支持的黎巴嫩民兵組織「真主黨」，稱戰機擊中並摧毀數以千計瞄準以國的火箭發射器，總理內唐亞胡...伊朗支持的黎巴嫩什葉派伊斯蘭政治和軍事組織「真主黨」自去年以哈戰爭爆發以來，持續與以色列交火，然而以方今天先發制人突襲，...以色列軍方今天宣布先發制人轟炸黎巴嫩民兵組織真主黨，以防伊朗支持的真主黨對以國發動大規模攻擊，美國則強調對於以色列防衛的...黎巴嫩「真主黨」連夜朝以色列發射逾320枚火箭彈，以國總理內唐亞胡今天上午將召開安全內閣會議因應。為了安全考量，以國班古...紐約時報報導，伊朗扶植的黎巴嫩民兵組織真主黨25日稍早聲明，「今日軍事行動到此為止」，暗示明日可能再度發動攻擊，而其首領...",
        "time": "2024-08-25 20:04",
        "title_hash": "4d3b0fe4785494440a8ebd8ef8dbece582ebc01c75911e8b655487959dbce802"
    },
    {
        "title": "DNC收視超RNC 紐時資深記者：川普難招架賀錦麗聲勢 陷困境",
        "content": "民主黨全代大會(DNC)圓滿落幕，而且收視觀眾人數收視率超過共和黨全代會(RNC)，成功推升賀錦麗的聲勢，紐約資深記者認為賀錦麗支持度後來居上，讓川普難以招架，恐怕已經陷入困境。根據國會山莊報(The Hill)報導，DNC落幕隔天，紐約時報資深記者瑪姬·哈伯曼(Maggie Haberman)應邀上有線電視新聞網(CNN)節目，針對民主黨近來選情扶搖直上的情況，以多年白宮採訪經驗直言，川普對於賀錦麗急起直追，明顯受到震撼，她說：「看吧，川普只要無法掌控情勢，就會表現激烈，過去九年來，我們從他從政經歷與政治領域察覺到這一點。」並強調：「他明顯對賀錦麗很不爽。」報導指出，川普在賀錦麗發表提名演說後，透過自創社群媒體「真實社群」(Truth Social)抨擊賀錦麗演說沒有提及邊境安全與中國政策等重大議題，並向福斯新聞網(Fox News)表示，即使賀錦麗民調有所斬獲，但並未取得成功。不過隨著賀錦麗造勢活動吸引愈來愈多支持者參加，募款金額也屢創新高，大選焦點幾乎圍繞在賀錦麗身上，因此川普竭盡全力想要奪回選戰的掌控權。哈伯曼表示：「針對拜登政策，川普試圖指出賀錦麗故意保持距離或是無所作為，因為賀錦麗不希望留下紀錄。」因此川普幕僚反覆強調「拜登-賀錦麗」搭檔，作為反制，最後哈伯曼總結一句話：「大家就看看川普是否能夠堅持下去。」另外根據尼爾遜(Nielsen)收視統計，DNC最後一日共有15個頻道聯播，吸引2620萬人收看，比起RNC最後一夜的2540萬觀眾，多出82萬人。至於賀錦麗接受黨提名、發表演說，在東岸時間晚間約10時31分到11時11分播出，平均收視觀眾數為2890萬人，比起川普接受提名、由10時45分到11時演說的平均收視2840萬人，要多出約50萬人。芝加哥舉行的DNC每一晚收視人數，比7月密爾瓦基舉行的RNC每一晚都要多。尼爾遜表示，RNC第一晚吸引的觀眾估計為1813萬人，相形之下，DNC第一晚觀眾約2000萬人。專研美國總統大選民調的538網站創辦人、曾著有暢銷書《精準預測》的統計專家席佛（Nate Silver），日前在紐約時報...知情人士透露，上周民主黨全國代表大會聲勢浩大舉行，共和黨總統提名人川普卻只待在家裡、打高爾夫，任由民主黨提名人賀錦麗出盡...紐約時報報導，美國副總統賀錦麗22日在民主黨全代會正式獲提名為總統候選人，演說中罕見向父親哈里斯（Donald J. H...民主黨全代大會(DNC)圓滿落幕，而且收視觀眾人數收視率超過共和黨全代會(RNC)，成功推升賀錦麗的聲勢，紐約資深記者認...副總統賀錦麗22日晚間在民主黨全代會上正式接受提名，成為民主黨總統候選人。然而，截至24日，賀錦麗(Kamala Har...過去幾周，民主黨總統候選人、副總統賀錦麗的諸多政策聲明，有個不斷出現的用語：「機會經濟」(Opportunity Eco...",
        "time": "2024-08-25 14:21",
        "title_hash": "c0ec1f284e3a5780b74ced91b49bd1c725f2ef6d78483c988a60376c4337b6df"
    },
    {
        "title": "烏國獨立日 拜登送1.25億元反裝甲飛彈、反無人機等新軍援",
        "content": "烏克蘭獨立日前夕，白宮23日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，其中包括保護烏克蘭關鍵基礎設施的防空飛彈、「標槍」等多種反裝甲飛彈、反無人機及反電戰系統設備等。五角大廈說，前述包裹總值1.25億美元。這次包裹另涵蓋155公厘與105公厘砲彈、海馬士機動火箭系統彈藥、車輛及其他裝備。拜登聲明強調，在俄烏衝突獲勝的不會是俄羅斯，而是獨立的烏克蘭人民，「美國、我們的盟友與合作夥伴將持續和烏克蘭站在一起」。美國之音24日報導，這次援烏軍備是透過總統撥款權（PDA）提供，意即將從五角大廈現有軍備庫存提取，可以更快送交基輔。就在美國發布最新的援助聲明之際，烏克蘭軍隊正在進攻俄羅斯西部庫斯克（Kursk）地區，這是自二戰以來，外國軍隊對俄羅斯領土最嚴重的攻擊。與此同時，路透報導，烏克蘭頓內茨克州州長菲拉什金表示，俄羅斯軍隊24日向烏東城鎮康斯坦丁諾夫卡發動攻擊，造成當地至少五名平民死亡，另有五人受傷。最近幾周，俄軍加快進攻速度，並持續往戰略後勤樞紐波克羅夫斯克（Pokrovsk）的方向發動攻勢。POLITICO 23日報導，烏克蘭入侵俄羅斯已經翻轉了外界對戰爭的悲觀看法，而基輔正利用戰場的成功，向美國發起新的施壓行動，以解除利用長程武器打擊俄羅斯境內的最後限制。然而，至少到目前為止，白宮還沒準備好點頭。俄羅斯軍隊昨天使用飛彈襲擊烏克蘭東部城市克拉莫托斯克（Kramatorsk）的一間旅館後，下榻此處、報導俄烏戰爭的路透社...當局今天表示，俄羅斯夜間對烏克蘭東部城市克拉莫托斯克（Kramatorsk）一家飯店發動攻擊，造成兩名記者受傷，另有一名...烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）在烏克蘭獨立紀念日（8月24日）矢言將對俄羅斯進行更多「報復...烏克蘭獨立日前夕，白宮23日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，其中包括保護烏克...（德國之聲中文網）烏克蘭周六（8月24日）迎來該國第33個獨立日，烏克蘭總統澤連斯基發表視頻表示，俄羅斯試圖摧毀烏克蘭，但戰爭如今卻回到俄羅斯的領土了。 澤連斯基透露，這段視頻正是在基輔反攻俄羅烏克蘭廿四日獨立日（國慶日）前夕，白宮廿三日說，美國總統拜登當天和烏克蘭總統澤倫斯基通話，並宣布提供基輔新一波軍援包裹，...",
        "time": "2024-08-25 14:22",
        "title_hash": "04550933d25559a1129e9e92a8cb3b539fecff3c16dfb21fbd7bdc7e37cbd22b"
    },
    {
        "title": "紐約非營利組織買下欠款 南部3州19.3萬窮人3.66億醫療債不用還了",
        "content": "總部位於路易斯安納州紐奧良(New Orleans)，專為路州、密西西比州及阿拉巴馬州提供醫院及診所服務的一個醫療集團，與紐約一個非營利組織合作，勾消了三州大約19.3萬貧困病患高達3.66億元的醫療債務。Ochsner Health是路州最大的醫療衛生集團，在南部這三個州共經營46家醫院、370家診所及提供其他緊急護理服務。據紐奧良當地媒體報導，它與紐約非營利組織Undue Medical Debt達成協議，由後者購入貧困病患拖欠它的債務。這個非營利組織全部由善心人士捐資，專門與醫院、私人醫務所及救護車等服務機構談判，購買及勾消除這些機構遭拖欠的醫債。Ochsner Health發聲明表示，很自豪能與Undue Medical Debt合作，為符合條件的民眾一次性勾消所拖欠的債務。早在達成這個協議之前，Ochsner Health、Undue Medical Debt及紐奧良市政府，也於8月19日宣布達成協議，為紐奧良市大約6.6萬名病患者勾消超過5900萬元醫債。紐奧良市政府2023年同意，從2021年「美國救援法案」(American Rescue Plan Act)所獲得的聯邦救援資金中，提供130萬元給Undue Medical Debt；結果好心有好報，Undue Medical Debt 反而給該市的貧困病患勾消醫債。Undue Medical Debt負責傳播和營銷的副總裁倫珀特(Daniel Lempert)稱讚紐奧良市政府推動相關工作，但他未有透露動用多少資金購買Ochsner Health遭拖欠的醫債。倫珀特說，除了聯邦對抗疫情的資金外，Undue Medical Debt還利用從地方及全國範圍內所獲得的捐款及籌款，購買其他地方的種種醫療債務。爭議頻發的紐約長島納蘇郡(Nassau County)「口罩透明法」近日遭紐約殘障權益保護組織(Disability R...總部位於路易斯安納州紐奧良(New Orleans)，專為路州、密西西比州及阿拉巴馬州提供醫院及診所服務的一個醫療集團，...美國聯邦眾議院加州第16選區31年首度空出席次，由前聖荷西市長李卡多與同志州眾議員羅達倫共同角逐。民調領先的李卡多擁有豐...",
        "time": "2024-08-25 14:29",
        "title_hash": "773d2d30c3dd0d8feb50db61bcb4e39b23ea248e6817f77bfbb3aac8b791d4bd"
    },
    {
        "title": "日本鬧米荒！天氣熱、觀光客回籠成主因 米價也開始飆漲",
        "content": "日本近來遭受稻米供應不足的打擊，因為去年夏季的高溫衝擊供應，同時入境旅客暴增導致超市貨架被一掃而空，迫使業者限制購買量。雖然今年收成的稻米有望從9月底開始緩和供應短缺，但日本米價已經開始飆漲。讀賣新聞報導，日本農林水產省數據顯示，6月底的民間稻米庫存比去年同期減少約20%，降至最低水準的156萬噸。去年夏季的嚴重高溫導致稻米品質惡化，進而造成供應短缺。同時，隨著入境觀光客以歷來最快速度的湧入，企業的需求也暴增。福岡縣農會直銷中心一名員工向有意買米的消費者解釋，他要買的稻米品牌已經賣完了。這名消費者看到空蕩蕩的貨架很驚訝地說：「我以前從未遇過米賣完。」此外，九州宮崎縣沿海8月8日發生的地震，也讓情況更加惡化，一些民眾急忙採購稻米，以準備可能發生的南海海槽地震。不過，農林省呼籲大眾維持冷靜，保證今年收成的所有稻米將終結供應短缺。這個問題已影響到日本米價。日本農會一袋60公斤的稻米，和批發商等企業間平均所有品牌的相對交易價格，在6月達到15,865日圓，為2013年8月來最高；當時因為2011年的東日本大地震，加劇稻米短缺。雖然日本米價7月略為下滑，仍比去年同期高13%。輝達（Nvidia）本周將公布上季財報，預料再度展現驚人成長，更有分析師預估上季營收將達到300億美元的里程碑，市場將緊...日本近來遭受稻米供應不足的打擊，因為去年夏季的高溫衝擊供應，同時入境旅客暴增導致超市貨架被一掃而空，迫使業者限制購買量。...由於即溶咖啡在全球人氣大增，今年銷量預料將創空前紀錄，同時生產又受干擾，帶動羅布斯塔咖啡豆需求暴增，價格也衝上約50年來...由於許多車主仍有意採用電動車，但又想保有汽油引擎的安全性，帶動插電式油電混合動力車（PHEV）的需求日增，今年第1季美國...富蘭克林投顧指出，未來一周美股有四大觀察變數。首先是大選動向。共和黨總統候選人川普將與現任副總統賀錦麗對決，選情逐漸白熱...美國太空總署(NASA)24日決定，目前滯留在國際太空站的兩名美國太空人，將於明年2月乘搭太空採索公司SpaceX的「飛...",
        "time": "2024-08-25 20:23",
        "title_hash": "db045c7e31ea387fdc1a37e5f7d39bdb4d578a7f050f3a542399377a5fcef494"
    },
    {
        "title": "朝以色列射逾320枚火箭彈！真主黨領袖將發表談話 談「最新進展」",
        "content": "黎巴嫩民兵組織真主黨今天表示，已經出動無人機並發射逾320枚卡幽沙式（Katyusha）火箭彈攻擊以色列，並擊中11個軍事目標，真主黨領袖納斯拉勒則會在稍晚發表談話。真主黨（Hezbollah）指出，針對以色列上個月在黎巴嫩首都貝魯特郊區暗殺真主黨高階軍事指揮官舒庫爾（Fuad Shukr），今天一連串攻擊完成了「第一階段」回應，但完整的回應會需要「一些時間」。根據真主黨聲明，領袖納斯拉勒（HassanNasrallah）將於當地時間傍晚6時（台灣時間深夜11時）談論「最新進展」。以色列軍方今天一早宣布，因偵測到真主黨正準備進行「大規模」襲擊，以方先發制人開轟黎巴嫩，而真主黨隨後宣布，已開始出動大批無人機和火箭彈向以色列發動攻擊。以色列軍方稍早透過聲明表示，大約100架以色列空軍（IAF）戰機擊中並摧毀數以千計設置在黎巴嫩南部的真主黨火箭發射器。路透報導，伊朗扶植的黎巴嫩民兵組織真主黨的一名官員透露，他們25日發射火箭襲擊以色列是為了報復7月30日最高階軍事指揮官...伊朗扶植的黎巴嫩民兵組織真主黨25日證實，已完成針對以色列的「首階段」報復行動，發射超過320枚火箭和出動無人機襲擊以色...黎巴嫩民兵組織真主黨今天表示，已經出動無人機並發射逾320枚卡幽沙式（Katyusha）火箭彈攻擊以色列，並擊中11個軍...以色列軍方今天先發制人襲擊伊朗支持的黎巴嫩民兵組織「真主黨」，稱戰機擊中並摧毀數以千計瞄準以國的火箭發射器，總理內唐亞胡...黎巴嫩民兵組織「真主黨」今天朝以色列射火箭彈，巴勒斯坦伊斯蘭主義組織「哈瑪斯」稱讚這是強而有力的明確回應，葉門叛軍「青年...以色列與黎巴嫩「真主黨」聲稱對彼此發動大規模跨境空襲，導致敵對情勢升高後，黎國首都貝魯特（Beirut）的機場今天照常營...",
        "time": "2024-08-25 18:57",
        "title_hash": "cef1983fc156254dafee519427f0173dd165188a68b22d57ccb0373a20074edf"
    },
    {
        "title": "先發制人轟黎巴嫩！以色列遭真主黨攻擊前先空襲 稱摧毀數以千計火箭發射器",
        "content": "以色列軍方今天先發制人襲擊伊朗支持的黎巴嫩民兵組織「真主黨」，稱戰機擊中並摧毀數以千計瞄準以國的火箭發射器，總理內唐亞胡矢言竭力確保北部居民的安全。以色列軍方今天一早宣布，因偵測到真主黨（Hezbollah）正準備進行「大規模」襲擊，以方先發制人開轟黎巴嫩，而真主黨隨後宣布，已開始出動大批無人機和火箭對以色列發動攻擊。法新社報導，以色列軍方透過聲明表示，大約100架以色列空軍（IAF）戰機擊中並摧毀數以千計設置在黎巴嫩南部的真主黨（Hezbollah）火箭發射器。聲明提到：「大多數發射器瞄準以色列北部，部分則是瞄準以色列中部。」以色列總理內唐亞胡（Benjamin Netanyahu）今天矢言，將「盡一切努力」確保以國北部居民的安全。內唐亞胡辦公室發布了他的聲明：「我們決心盡一切努力保護我們的國家，讓北部居民安全回到他們的家，並繼續遵循一項簡單規則：誰傷害我們，我們就傷害他們。」以色列主要國際機場「班古里昂機場」（BenGurion）今天一度暫停營運，不過以色列民航局（Civil Aviation Authority）後來宣布，恢復航班往返作業。根據民航局發言人史坦麥茲（Roy Steinmetz），特拉維夫（Tel Aviv）附近的班古里昂機場已於當地時間今天上午7時（台灣時間25日中午12時）恢復營運，他還說原本預定改從其他機場出發的班機，也將再次從班古里昂機場起飛。路透報導，伊朗扶植的黎巴嫩民兵組織真主黨的一名官員透露，他們25日發射火箭襲擊以色列是為了報復7月30日最高階軍事指揮官...伊朗扶植的黎巴嫩民兵組織真主黨25日證實，已完成針對以色列的「首階段」報復行動，發射超過320枚火箭和出動無人機襲擊以色...黎巴嫩民兵組織真主黨今天表示，已經出動無人機並發射逾320枚卡幽沙式（Katyusha）火箭彈攻擊以色列，並擊中11個軍...以色列軍方今天先發制人襲擊伊朗支持的黎巴嫩民兵組織「真主黨」，稱戰機擊中並摧毀數以千計瞄準以國的火箭發射器，總理內唐亞胡...黎巴嫩民兵組織「真主黨」今天朝以色列射火箭彈，巴勒斯坦伊斯蘭主義組織「哈瑪斯」稱讚這是強而有力的明確回應，葉門叛軍「青年...以色列與黎巴嫩「真主黨」聲稱對彼此發動大規模跨境空襲，導致敵對情勢升高後，黎國首都貝魯特（Beirut）的機場今天照常營...",
        "time": "2024-08-25 17:05",
        "title_hash": "fa71dbcb7fe6dfb2f5062488a8b4e08a1e13027d276964677958722c3d3d4323"
    },
    {
        "title": "泰國普吉島土石流釀13死 當局停止搜尋失蹤者",
        "content": "泰國當局今天表示，國內的度假勝地普吉島（Phuket Island）近日發生土石流災情，導致13人喪命，其中有2名俄羅斯人，搜尋失蹤者的作業已在稍早停止。路透社報導，泰國南部普吉府府尹宋蓬（Sophon Suwannarat）說道，上週大雨引發當地的熱門旅遊景點普吉大佛（Phuket Big Buddha）附近發生土石流。宋蓬指出，除了2位罹難的俄羅斯人，其他死者有9人是來自緬甸的移工，其餘2人為泰國人。土石流災情還造成大約20人受傷，209戶家庭受影響。宋蓬提到，大規模清理工作正在進行中，相關當局正聯繫遇難者的家屬以及俄羅斯和緬甸等國大使館。越南全年國定假日共11天，與東南亞和全球相較少了5至6天。越南國會轉達民眾心聲，盼增加國定假日，包括越南國慶日多放兩天，...泰國當局今天表示，國內的度假勝地普吉島（Phuket Island）近日發生土石流災情，導致13人喪命，其中有2名俄羅斯...德國聯邦刑事警察局 (BKA) 周三（8月21日）發布的最新報告稱，2023年非法入境德國的人數顯著增加。報告指出，這一年內共有266,224人涉嫌非法入境…菲華文經總會消防研習營同學會今天舉行慶祝成立10週年暨新屆學員授證儀式。菲律賓消防署官員感謝台灣提供消防訓練，透過消防抗災合作建立兄弟情誼...巴基斯坦當局表示，國內東北部和西南部地區今天各發生1起巴士車禍，造成至少34人喪命想要成為網紅，只要在後院架個攝影機？近來國外社群開始流行拍攝家庭後院的動物影片，主打賣點就是人類不會前往干擾，能夠看見動物的真實行為…",
        "time": "2024-08-25 21:16",
        "title_hash": "4bba0c50cdbb3695c0f993beb323f8073c206f136e1425a772141edeca290971"
    },
    {
        "title": "報仇不嫌晚？最高指揮官遇刺近1個月後才襲以色列 真主黨官員曝理由",
        "content": "路透報導，伊朗扶植的黎巴嫩民兵組織真主黨的一名官員透露，他們25日發射火箭襲擊以色列是為了報復7月30日最高階軍事指揮官舒庫爾（Fuad Shukr）遇刺，而報復行動推遲是因為「政治考量」。該名官員說，真主黨「致力」確保對舒庫爾遇刺做出的應對措施不會觸發全面戰爭。路透分析，主要的「政治考量」是正在進行的加薩走廊停火和人質釋放談判。談判代表24日在埃及開羅討論新的妥協方案，尋求彌合以色列和巴勒斯坦武裝團體哈瑪斯的分歧，但歷經數小時談判仍沒有進展跡象。關鍵問題沒有任何突破跡象，這包括以國堅持必須保有對於埃及和加薩走廊之間邊境的費城走廊（Philadelphi Corridor）控制權。儘管以國和黎巴嫩間緊張局勢升高，加薩走廊停火和人質釋放談判本周仍繼續進行，美國官員還是相信達成協議是可以實現的。路透報導，伊朗扶植的黎巴嫩民兵組織真主黨的一名官員透露，他們25日發射火箭襲擊以色列是為了報復7月30日最高階軍事指揮官...伊朗扶植的黎巴嫩民兵組織真主黨25日證實，已完成針對以色列的「首階段」報復行動，發射超過320枚火箭和出動無人機襲擊以色...黎巴嫩民兵組織真主黨今天表示，已經出動無人機並發射逾320枚卡幽沙式（Katyusha）火箭彈攻擊以色列，並擊中11個軍...以色列軍方今天先發制人襲擊伊朗支持的黎巴嫩民兵組織「真主黨」，稱戰機擊中並摧毀數以千計瞄準以國的火箭發射器，總理內唐亞胡...黎巴嫩民兵組織「真主黨」今天朝以色列射火箭彈，巴勒斯坦伊斯蘭主義組織「哈瑪斯」稱讚這是強而有力的明確回應，葉門叛軍「青年...以色列與黎巴嫩「真主黨」聲稱對彼此發動大規模跨境空襲，導致敵對情勢升高後，黎國首都貝魯特（Beirut）的機場今天照常營...",
        "time": "2024-08-25 22:03",
        "title_hash": "06942f587ea7816714b53c299dffd2f70a3422b721c3e188625ff30848816025"
    },
    {
        "title": "光全家就結束逾500門市 日本未來恐不再處處有超商？",
        "content": "日本的便利商店長期以來一直被指過於飽和，去年門市關的多、新開的少，連2年數量縮水。3大超商之一的日本全家便利「新陳代謝」結束5百多家門市。從不斷增長的營業額來看，業者戰略沒有錯，只是服務空白區勢必增加，對消費者不是福音。...掌握新聞脈動還不是會員？ 馬上註冊 ｜ 立即搶購",
        "time": "2024-08-26 11:30",
        "title_hash": "c9088800c6b32054a3188a3ec2b486aab3beaadcc30100303b28c88b08024541"
    },
    {
        "title": "馬斯克的X發文愈來愈政治 轉折點在哪裡？",
        "content": "五年前，馬斯克在推特（X的前身）上的貼文，多半與他的公司特斯拉（Tesla）和SpaceX以及相關產業的主題有關，外加迷因梗圖，偶爾說點為人父的笑話，時至今日，他幾乎每天談及政治和時事。華爾街日報分析他自2019年來的發文模式，發現新冠疫情可能是一個轉折點，而被點讚最多的貼文則凸顯出他的變化。馬斯克2020年3月6日在推特上說，「對新冠的恐慌很愚蠢」。這他第一條獲得逾100萬點讚的貼文。馬斯克後來批評過政府的強制封鎖，並與地方當局就何時能重開特斯拉加州佛里蒙特廠起爭執。拜登政府2021年上台後，馬斯克多次民主黨人衝突，聲稱他和他的公司遭不公平對待。當年8月，白宮僅邀有工會組織的汽車製造商參加電動車活動，特斯拉被排除在外，讓馬斯克惱火痛批拜登是工會的「傀儡」。他也因為麻州參議員華倫酸他「零繳稅」後回擊，兩人槓上。2022年，馬斯克的推文有超過250次提到「言論自由」、「假消息」、「媒體」之類的詞彙。他指控推特「有強烈的左翼偏見」，10月底收購推特後放寬內容審查。他最受歡迎的幾篇貼文都與言論自由和收購推特有關，有些獲數百萬個讚。點讚最多的是關於「買可口可樂，加回古柯鹼」的笑話。那年5月，他明確表達，「鑒於民主黨領袖的無端攻擊，以及對特斯拉和SpaceX的冷淡態度」，他不再投票給民主黨，打算投給共和黨。他對國際事務也發表了更多看法，例如俄烏戰爭爆發時發文支持烏克蘭。但稍後對核戰風險表達憂心，建議烏克蘭將克里米亞割給俄羅斯，惹得烏克蘭總統澤倫斯基大怒。過去兩年，馬斯克愈來愈常談及美國文化論戰裡包括性別和多元化等問題。他說覺得自己受騙簽署了允許一個兒子進行變性手術的文件，「發誓要摧毀覺醒病毒」。今年，非法移民成為他攻擊民主黨的重點。他也對海外其他國家的高移民率提出警告，指歐洲似乎正走向「內戰」。 根據華爾街日報，馬斯克7月的發文，有15%至少提及川普和拜登其中之一。川普遇刺後不久，馬斯克發文宣布支持川普，還貼出一張川普被子彈擦傷後高舉拳頭的照片，那是他迄今為止點讚第二多的貼文。為川普背書不僅讓馬斯克成為川普最有影響力的支持者之一，也代表他熱衷於參與政治辯論的態度與幾年前相比有了顯著的轉變。他除了提供高額捐款，還與川普在X平台上進行了兩個多小時的對話。五年前，馬斯克在推特（X的前身）上的貼文，多半與他的公司特斯拉（Tesla）和SpaceX以及相關產業的主題有關，外加迷...爭議頻發的紐約長島納蘇郡(Nassau County)「口罩透明法」近日遭紐約殘障權益保護組織(Disability R...總部位於路易斯安納州紐奧良(New Orleans)，專為路州、密西西比州及阿拉巴馬州提供醫院及診所服務的一個醫療集團，...",
        "time": "2024-08-26 11:52",
        "title_hash": "5d1cdde750c3c3b068367dea28893489133e798d4f5c832b3c66c615f02f8801"
    },
    {
        "title": "陳佩琪涉開人頭公司 北市聯醫：未掌握證據暫不處分",
        "content": "民眾黨主席柯文哲妻子陳佩琪，日前自爆用兒子人頭開公司，上周遭到聯醫約談，不過有媒體認為聯醫因約談陳佩琪之子柯傅堯，聯醫澄清，行政調查權有限，無法要求員工家屬說明，目前調查沒有證據證明陳有開設人頭公司，針對該案會等偵查結果出爐後再議。陳佩琪日前先在臉書自爆用受限公務員無法當公司負責人，以兒子名義開公司，但由於陳目前還在聯合醫院當醫生，遭外界質疑違法開設人頭公司，但陳又改口稱「是父母疼愛孩子，幫孩子設公司」；16日改口強調是「兒子自己走入銀行開戶，這樣違反什麼公務人員服務法？」七天內三度改口說詞反覆。聯合醫院上周舉行考績會要陳到場說明，最後掌握資料不足緩議，不過有媒體認為聯醫未約詢陳佩琪兒子到場說明，恐讓陳免受懲戒，聯醫澄清，行政調查無法對院方員工家屬無相應拘束力，不得要求或處分，該公司開設名字非屬醫師本人，加上行政調查權有限，院方決議待偵查結果再議，如無司法調查，將適時依法辦理。新北石碇區長今交接，甫卸任的劉彥伯百感交集，談起石碇人口老化及防災等工作，花很多時間協調資源及整合團隊；新就任的林今權是...民眾黨主席柯文哲妻子陳佩琪，日前自爆用兒子人頭開公司，上周遭到聯醫約談，不過有媒體認為聯醫因約談陳佩琪之子柯傅堯，聯醫澄...新北許多路外停車場早期缺乏汙水接管，不時飄散惡臭。新北水利局表示，57處公有路外停車場接管完工，不僅降低停車場維護管理成...新北市議員每年有1200萬元地方建設建議款額度，新北市主計處公布今年上半年核定金額，以板橋區議員周勝考的725萬最多，民...北市工務局道路挖掘管理中心執掌各機關管線，如台電、自來水管、電信、瓦斯等民生管線，若未依許可開挖將開罰。審計部統計近4年...國慶晚會預計10月5日在台北大巨蛋登場，成為大巨蛋首場非體育賽事活動，外界關注首位攻蛋藝人身分，台北市長蔣萬安多次喊話「...",
        "time": "2024-08-26 12:44",
        "title_hash": "5453880cb49fbf8aafba5244690d9b02260ffe25e63c551c23cc14f1f35b094a"
    },
    {
        "title": "北韓官媒：金正恩要求生產更多自殺式無人機",
        "content": "北韓中央通信社今天報導，北韓對自主研發的無人機進行性能測試，領導人金正恩親臨視導，並要求生產更多自殺式無人機。路透社報導，中央通信社指出，金正恩24日視察國防科學院無人機研究所，現場觀看無人機沿著預定的不同航線飛行、正確識別並且命中指定目標。報導指出，金正恩要求生產更多提供戰術步兵和特殊作戰部隊使用的自殺式無人機，例如水下自殺式攻擊無人機，以及戰略偵察和多功能攻擊無人機。他也要求就戰鬥應用對這些無人機進行更多測試，讓軍方能夠儘早配備。中央通信社報導，金正恩24、25日還前往多個工業用途廠房營造場址視察。彭博資訊報導，法國當局25日晚間確定延長居留加密通訊軟體Telegram創辦人兼首席執行長度洛夫（Pavel Durov...印度接二連三爆出駭人聽聞的性侵案件，引發全國各地抗議，總理莫迪昨天表示，對全國各地針對女性的犯罪不斷增加感到憤怒，並保證...日本執政黨自民黨9月27日舉行總裁選舉，在周末的民調中，日本前防衛大臣石破茂居於領先，前環境大臣小泉進次郎則緊隨其後。北韓中央通信社今天報導，北韓對自主研發的無人機進行性能測試，領導人金正恩親臨視導，並要求生產更多自殺式無人機編按：聯合報精選每周國際大事，由資深國際新聞媒體人郭崇倫深入解讀，帶讀者看懂國際新聞背後門道，快速掌握全球局勢變化。 看點1：中國大陸核武擴張速度超出預期引發美國高度關注，拜登政府同意調整核戰略計劃，以應對同時或接連發生綜合使用核武與非核武的國際性危機。 看點2：新任越共總書記蘇林選擇中國大陸作為首次外訪地點，除了政治及經濟利益考量外，也有外交戰略的盤算，讓外界再次關注兩個共產黨國家的關係。 看點3：在前美國總統歐巴馬光環加持下，副總統賀錦麗與搭擋華茲正式接受提名角逐白宮，不僅象徵世代傳承，還有民主黨人對「下一個黃金時代」的盼望。中國大陸和菲律賓在南海持續角力，繼八月十九日兩國海警船在仙賓礁海域碰撞後，雙方船隻昨又在該海域碰撞，導致菲律賓人員落海。...",
        "time": "2024-08-26 07:36",
        "title_hash": "d0dbcff5b4c90c46512c7a6f60520fe3b622c6b03f2e5d3d6e0bb1454e96d874"
    },
    {
        "title": "以色列先制攻擊真主黨 圖解黎巴嫩邊境哪些城鎮遭空襲",
        "content": "黎巴嫩真主黨高階指揮官舒庫爾遭以軍炸死，真主黨揚言報復；25日以色列宣布偵測到真主黨準備襲擊，採取「先制攻擊」，清晨5時以軍出動約100架戰機轟炸黎巴嫩南部，已知造成基安1人死亡、卡西米亞1人重傷。中信金控23日晚間宣布對新光金全盤收購計畫「現金搭換股」，尤其中信金較台新金出價高出30%，可望因此吸引新光金股東支持，為「新新併」帶來變數。雙十國慶大典倒數，國慶籌備委員會9月將公布國慶主視覺，民進黨執政8年來，刻意在國慶主視覺中淡化「中華民國」意象，這次國慶籌委會主委由立法院長韓國瑜擔任，中華民國意象是否重現，備受關注。台新金控和新光金控22日同步召開臨時董事會，決議通過以「換股方式」進行合併。台新金控為存續公司，新光金控為消滅公司，合併後存續公司將更名為「台新新光金融控股股份有限公司」。民進黨台南市立委林宜瑾涉嫌詐領助理費，台南地檢署21日指揮調查局台南市調處人員同步搜索其立院辦公室及永康服務處，帶回等10多人偵辦；據了解，林宜瑾被控在擔任議員及立委期間，長年以親友當人頭詐領助理費數百萬元，檢察官以涉犯貪汙治罪條例罪嫌漏夜偵訊。經濟部能源署15日公布112年全國電力資源供需報告，其中考量AI科技用電需求大增，預估從去年的24萬瓩增加至117年的224萬瓩，增加200萬瓩，5年成長約8倍，AI新增用電量已超過核三廠的兩部機組容量。衛福部公布國內首分「數位／網路性別暴力狀況調查報告」，結果顯示，數位性暴力終身盛行率為59.4%，1年內盛行率為47.7%，「騷擾」是最常見的數位性暴力，最常遭受網路性別霸凌的族群為「非異性戀男性」。台北市信義區私立幼兒園2年前即爆發幼兒遭狼師性侵、拍攝影片，然媒體受限於「兒少權法」，集體噤聲，不敢揭露相關資訊，部分家長一時不察，將孩子送入虎口。美國共和黨總統候選人、前總統川普接受美媒專訪時說，台灣應支付美國保護費，川普在總統任內最後一位白宮國安顧問歐布萊恩17日對彭博資訊說，自由世界正意識到來自中共的威脅，台灣應增加國防支出，至少占國內生產毛額（GDP）5%，以展現自我防衛意志。台北市信義區某私立幼兒園的園長兒子涉嫌性侵學童案延燒數日，市長蔣萬安19日首度鞠躬道歉表示，身為台北市的大家長，他的責任就是保護孩子不受傷害，北市任何一個孩子受到傷害，都是他的責任。疫苗接種後因不良反應提出救濟申請，由衛福部預防接種受害救濟審議小組（VICP）負責，由於疫苗接種量大，審案件由每年不到2百件，激增至最高全年近5千件，去年平均每案審查時間高達244天，目前推估仍有3千6百多例案件尚待審查。各縣市將通學巷視為改善校園周邊秩序解方，在上下學時段嚴令汽機車止步，聯合報採訪團隊直擊新北、台北、新竹、高雄等地通學巷，許多機車騎士仍漠視禁止通行牌，連導護志工也束手無策。拜登21日宣布退選，全力支持副總統賀錦麗出馬競選，民主黨全國委員會（DNC）規則委員會宣布將開會；DNC主席哈里森表明，接替拜登的人選將不會「自動加冕」，但能獲他加持勢必有差。卓揆日前表示，政府對新式核能SMR採取開放態度，不過，經濟部長郭智輝表示，經濟部現在已把努力的目標放在地熱與氫能，全力支持應用研究，期許比美國更早研究出發電成本降至3元以下的方法。美國「新聞周刊（Newsweek）」近期公布亞太地區醫院專科排名，在9大科別中，台灣以血液腫瘤科表現最強，共8家醫院擠入百大；排名最佳科別為兒科領域，台大兒醫排名第16名。",
        "time": "2024-08-26 05:50",
        "title_hash": "2a33201ffe27e922535f6a88f3a550869c49be570917d7b879c7cfd31ee7b109"
    },
    {
        "title": "烏克蘭控白俄羅斯拿演習當幌子邊境集結重兵 籲立即撤出射程外",
        "content": "法新社報導，烏克蘭外交部25日指控白俄羅斯以演練為由，在兩國邊境外集結重兵，並警告白俄停止「不友好舉動」、立即撤軍，切勿因俄羅斯施壓犯下「嚴重錯誤」；白俄早已允許俄國部隊從境內對烏克蘭發動侵略。烏克蘭外交部聲明表示，白俄羅斯假借演習名義，在烏北邊境戈麥州（Gomel）外「集結大量兵力」，其中不乏白俄特種兵與前傭兵組織「瓦格納」（Wagner）成員，還有戰車、砲火彈藥、防空系統與工程設備等。該聲明呼籲白俄羅斯，「立即撤出邊境外，至砲彈射程範圍外的距離」。除此之外，烏克蘭警告，該區域非常靠近全球核災車諾比核電廠，類似軍演會對全球安全構成威脅。然而，俄羅斯國營RT電視台指出，白俄羅斯總統魯卡申科本月接受全俄國家廣播電視公司（VGTRK）訪問時亦指控，烏克蘭在其北部邊境進行危險的軍事集結，集結超過12萬大兵。魯卡申科稱，「我被迫部署幾乎三分之一兵力增援現有部隊」。莫斯科持續挺進烏東之際，烏克蘭正對俄國西南部庫斯克（Kursk）展開跨境行動。法新社報導，烏克蘭外交部25日指控白俄羅斯以演練為由，在兩國邊境外集結重兵，並警告白俄停止「不友好舉動」、立即撤軍，切勿...烏克蘭外交部今天發布聲明，指控俄羅斯盟友的白俄羅斯在兩國邊境「集結部隊」，並對明斯克當局提出不要作出「不友好舉動」的警告烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）今天在社群媒體平台與印度記者交流意見時表示，他正在和沙烏地阿...俄羅斯軍隊昨天使用飛彈襲擊烏克蘭東部城市克拉莫托斯克（Kramatorsk）的一間旅館後，下榻此處、報導俄烏戰爭的路透社...8月24日是烏克蘭獨立日。德國波昂大學烏克蘭學生聯合會昨天在波昂市中心舉行合唱表演暨義賣會，在德烏克蘭人現場演唱烏克蘭國...當局今天表示，俄羅斯夜間對烏克蘭東部城市克拉莫托斯克（Kramatorsk）一家飯店發動攻擊，造成兩名記者受傷，另有一名...",
        "time": "2024-08-26 11:21",
        "title_hash": "98fe7c6bce5a546755948b5d3f9cbabd4bf22c0e44dc9a77c107a1c00d18945b"
    },
    {
        "title": "美國新疫苗將上市 新冠高風險不要等",
        "content": "最新的新冠疫苗即將上市，但排隊打疫苗的時間可能需要數周，專家建議，現在新冠疫情又出現上升的趨勢，住院率跟死亡率都在上升，高風險族群不應等待最新疫苗，應儘速接種疫苗。《CNN》報導， 美國日前批准莫德納、輝瑞最新的新冠肺炎疫苗，預計未來幾天就會在各大藥局與診所上市。根據疾病預防控制中心資歷，美國住院率與死亡率正持續上升，目前流行的菌株則為KP.3.1.1，屬於病毒株JN.1的分支。然而，當美國新冠肺炎感染率逐漸增加的時刻，民眾應接種現有疫苗，還是等待數周打最新的疫苗。埃默里大學教授德爾里奧說，這要就民眾身體狀況來決定，像近期才確診或接種過疫苗的民眾，就可以等到更新的疫苗問世；至於近期沒有確診的民眾，尤其是65歲以上的長者，就會建議儘快接種。費城兒童醫院疫苗教育中心主任奧菲特指出4類容易重症的高風險族群，包括「免疫功能不全」、「有過重、糖尿病或心血管疾病等健康問題的患者」、「懷孕婦女」與「75歲以上的長者」。他認為，健康的年輕人可以等待更新的疫苗問世，因為新款疫苗增強的效果會在幾個月內就消失，晚點打疫苗，可以確保在秋冬呼吸道疾病的旺季有足夠的保護力。德州兒童醫院傳染病專家特茲表示，現實狀況是，現在每年都會經歷一波又一波的新冠疫情，鑑於 mRNA 疫苗沒有期待中耐用，所以民眾每年最好能接種兩次疫苗。我國疾管署表示，全球新冠肺炎陽性率於近期呈上升趨勢，其中，歐洲、美洲及西太平洋區陽性率上升，東地中海區則為上下波動，部分國家如韓國COVID-19住院數呈上升趨勢，美國陽性率持續上升，另俄羅斯、希臘及中國等國家之病例數亦處高點。疾管署提醒，國內疫情雖降，但重症死亡風險持續，且國際新冠疫情仍呈上升趨勢，民眾如有出國旅遊計畫，建議儘速接種新冠XBB疫苗，以獲得保護力。【更多精采內容，詳見】對一般台灣讀者而言，談起冷戰通常會有幾個常見的幾個思考盲點：首先，認為冷戰已經是一個超過30年前的歷史名詞，而與當前世界格局毫無關係；其次，將冷戰的核心議題侷限於美國、蘇聯兩強之間的軍備競賽；第三，在國民政府的反共教育洗腦下，單純地將冷戰化約為所謂「善惡之爭」，最後由美國和資本主義作為「好人」的一方勝出。泰國曼谷傳出民眾喝了甲醛濃度過高的私釀酒而死亡的事件，截至今天早上，已經有2人死亡，25人住院，警方關閉了18處販賣私釀...最新的新冠疫苗即將上市，但排隊打疫苗的時間可能需要數周，專家建議，現在新冠疫情又出現上升的趨勢，住院率跟死亡率都在上升，高風險...澳洲雪梨南部郊區恩加丹（Engadine）25日上午發生撞車並持刀砍人，造成4人受傷，其中包括1名員警，這是澳洲最大城市...德國聯邦檢察官25日宣布，一名26歲敘利亞籍嫌犯為23日發生在索林根市(Solingen)的持刀攻擊案自首，咸信他的意識...華盛頓州西雅圖-塔科馬國際機場(Seattle-Tacoma International Airport)24日疑似遭駭...",
        "time": "2024-08-26 15:07",
        "title_hash": "8ff3dafae680166c847e66f4756f068c4bfa369fb4a55d49ca4d0f3fb42d3b57"
    },
    {
        "title": "炸魚薯條五年來價格上漲50% 在英國外帶餐點中漲幅居冠",
        "content": "炸魚薯條是英國家庭的最愛，但根據最新數據，在一些最受歡迎的英國外帶餐點中，這道炸物美食的價格在過去五年的漲幅最大。BBC報導，在止於今年7月的五年間，一份炸魚薯條的平均價格漲逾50%，逼近10英鎊；相形下，土耳其烤肉漲了44%，披薩漲30%。薯條店業者提到，這是近年來成本的「完美風暴」所致，包含能源價格飆升、對進口海鮮課徵的關稅、極端天候衝擊馬鈴薯收成。數十年來，炸魚和薯條一直是英國家庭常吃的食物，以至於這兩種食材的供應在兩次世界大戰期間都受到了保護。但餐廳老闆Jon Long說，能源和勞動成本增加、對俄羅斯海鮮施加制裁、馬鈴薯收成欠佳，種種因素已迫使店家紛紛調漲炸魚薯條的價格。根據英國國家統計局（ONS）的數據，今年7月外帶炸魚薯條的平均價格為9.88英鎊，較2019年7月的6.48英鎊上漲了52%。2022年3月，英國政府宣布對從俄羅斯進口的海鮮課徵35%的關稅，對該國入侵烏克蘭做出強烈回應，時值英國食品價格上漲速度寫十多年來最快。炸魚薯條是英國家庭的最愛，但根據最新數據，在一些最受歡迎的英國外帶餐點中，這道炸物美食的價格在過去五年的漲幅最大。泰國曼谷傳出民眾喝了甲醛濃度過高的私釀酒而死亡的事件，截至今天早上，已經有2人死亡，25人住院，警方關閉了18處販賣私釀...對一般台灣讀者而言，談起冷戰通常會有幾個常見的幾個思考盲點：首先，認為冷戰已經是一個超過30年前的歷史名詞，而與當前世界格局毫無關係；其次，將冷戰的核心議題侷限於美國、蘇聯兩強之間的軍備競賽；第三，在國民政府的反共教育洗腦下，單純地將冷戰化約為所謂「善惡之爭」，最後由美國和資本主義作為「好人」的一方勝出。最新的新冠疫苗即將上市，但排隊打疫苗的時間可能需要數周，專家建議，現在新冠疫情又出現上升的趨勢，住院率跟死亡率都在上升，高風險...澳洲雪梨南部郊區恩加丹（Engadine）25日上午發生撞車並持刀砍人，造成4人受傷，其中包括1名員警，這是澳洲最大城市...德國聯邦檢察官25日宣布，一名26歲敘利亞籍嫌犯為23日發生在索林根市(Solingen)的持刀攻擊案自首，咸信他的意識...",
        "time": "2024-08-26 21:48",
        "title_hash": "7585e44fb6f299c5e904252d544d48777d3c29ab9a32453e7f8d6342c6178c63"
    },
    {
        "title": "日圓掀波／經濟失落30年 弱勢日圓是救星？",
        "content": "日本經濟陷落長達30年日本銀行（中央銀行）終於在7月大膽跨出第一步、宣布升息未料卻掀起全球股災日本央行該不該升息引發學者論戰而目前日本經濟最大問題在哪有機會擺脫過去失落30年悲情嗎學者認為儘管日本近幾季外國觀光很強但內部消費季增仍是衰退貿易逆差也未改變今、明兩年都不會太好另有學者直言日本須維持弱勢貨幣外資才能增加投資日本出口及消費都有機會好轉一旦升息日本經濟沒有好轉機會台經院第六所所長吳孟道對日本目前經濟情勢持悲觀看法因為從日本官方兩大機構內閣府及日銀預測指出今年與明年經濟成長率都在1%左右比過去約2%還差主要問題仍在消費儘管拜日圓貶值之賜外國觀光客消費力大增使得日本過去幾季觀光數據很好但內部消費還是衰退消費占日本GDP（國內生產毛額）56%消費弱代表經濟不好日本出口雖回到正成長整體貿易仍是逆差即使大幅貶值對出口有幫助未反映在實際經濟增長吳孟道說他認同之前國際媒體對日本經濟分析日股近來大幅攀升因大企業獲利確實不錯以前會讓利給占八、九成的中小企業但這幾年不太轉利以致股市表現與實體經濟背離即中小企業未在股市好轉中獲得好處以致壓抑日本經濟他說也許日本大企業已擺脫以前資產負債衰退開始積極投資但很多中小企業資產仍負債日本短期要快速跳脫低成長並不容易至於過去大家熱議的前首相安倍晉三射出的三支箭（分別為「大膽的貨幣政策」、「機動財政政策」及「引導民間投資的成長戰略」）究竟發揮了多大作用吳孟道認為通膨是國際大環境供給端的全球物價上漲將成本推上來不是需求帶上來但如何由供給轉到需求端拉動才是正向循環否則反而是生產成本增加對消費者是壓力中央大學經濟系教授吳大任表示日本經濟已失落30年長期有通貨緊縮疑慮因此弱勢日圓利大於弊貶值可讓進口價格上升雖會造成通膨但日本通膨最高僅2%多比起美國最高到9%不能比且根據他長期進行消費者信心指數調查若家庭經濟變好物價漲一點民眾感受就不深刻因此日圓貶值若能帶動股市及經濟還是利大於弊吳大任強調大家都知道匯率會影響出口維持弱勢貨幣對出口有利若日本要重振出口榮景維持弱勢日圓有必要性也才能吸引有競爭力的廠商投資過去日本經濟低迷造成通縮走向惡性循環若貶值提振觀光、創造就業工資也可上漲所得變多民眾敢消費經濟才可能走向正向循環至於安倍三箭提到要有產業政策吳大任強調若有更多製造業投資帶動經濟當然更好但無論有沒有新的產業從日本7月底央行決定升息馬上造成各種效應可見維持弱勢日圓重要性他只能說：「若日圓貶值日本有機會帶動經濟但一旦升息連這個機會都沒有不升息才是正確決策」但也有學者樂觀看待中經院副院長王健全認為日本已脫離長年通縮無論是轉為通膨還是股市大漲經濟都在回溫若要讓日本整體經濟體質改善產業政策仍極重要目前如半導體、軍工產業都看到曙光他認為日本經濟可望緩步改善對於日本央行意外升息王健全認同日本貨幣政策也必須轉向雖然升值不利日本出口但只要升息幅度不大對日本應該比較好日本首相岸田文雄不再尋求連任自民黨總裁這意味執政的自民黨9月下旬選出新總裁後日本將有新首相現在檯面上熱門總裁人選多人主張應告別「安倍經濟學」極度寬鬆貨幣政策這些論點有利於日本央行未來推動升息與貨幣政策正常化編按：聯合報精選每周國際大事由資深國際新聞媒體人郭崇倫深入解讀帶讀者看懂國際新聞背後門道快速掌握全球局勢變化 看點1：中國大陸核武擴張速度超出預期引發美國高度關注拜登政府同意調整核戰略計劃以應對同時或接連發生綜合使用核武與非核武的國際性危機 看點2：新任越共總書記蘇林選擇中國大陸作為首次外訪地點除了政治及經濟利益考量外也有外交戰略的盤算讓外界再次關注兩個共產黨國家的關係 看點3：在前美國總統歐巴馬光環加持下副總統賀錦麗與搭擋華茲正式接受提名角逐白宮不僅象徵世代傳承還有民主黨人對「下一個黃金時代」的盼望7月底看貶日圓的氣氛觸及近7年的最高水準日本銀行（日本中央銀行）卻出乎各界預料突然宣布升息不僅重創日股在全球金融...日本經濟陷落長達30年日本銀行（中央銀行）終於在7月大膽跨出第一步、宣布升息未料卻掀起全球股災日本央行該不該升息...聯合報精選每周國際大事由資深國際新聞媒體人郭崇倫領讀帶讀者快速掌握全球局勢變化日圓兌美元匯率今年一度跌至近40年來最低點近來略為回升負責軍備採購的日本官員想必相當開心這是因為日本正在進行二戰結...",
        "time": "2024-08-26 00:43",
        "title_hash": "b0266d28154e3e934f34fa36fe67f211421c313eecde8817a93bb94fae2da09e"
    },
    {
        "title": "批「2%是世紀之竊」！川普要求北約成員防衛支出達GDP占比3%",
        "content": "美國共和黨總統候選人川普26日要求北約（NATO）成員國的防衛支出至少達國內生產毛額（GDP）的3%稱目前的2%共識是「世紀之竊」韓聯社報導川普26日在密西根州底特律舉行的國民警衛隊協會集會發表談話時表示「我將堅持要求每個北約國家至少支出3%你必須提高到3%」稱「2%是世紀之竊」尤其是當美國為此付出代價時這簡直令人無法置信川普聲稱所有北約國家多年來在國防上的支出「遠低於」GDP的2%他說這讓美軍「捉襟見肘」稱「美國是彌補差額以填補缺口並幫助嚇阻威脅的國家」川普此番言論凸顯若他重返白宮除加劇美歐關係更緊張外還可能向南韓施壓要求為美國駐軍付出更多費用2014年俄羅斯併吞克里米亞後北約領導人在當年峰會上同意將GDP的2%用於國防開支以確保跨大西洋聯盟的軍事準備根據今年評估報告30個北約成員國中有23國軍費達到或超過占GDP的2%目標而2014年時只有3國達到美國共和黨總統候選人川普26日要求北約（NATO）成員國的防衛支出至少達國內生產毛額（GDP）的3%稱目前的2%共識是...對一般台灣讀者而言談起冷戰通常會有幾個常見的幾個思考盲點：首先認為冷戰已經是一個超過30年前的歷史名詞而與當前世界格局毫無關係其次將冷戰的核心議題侷限於美國、蘇聯兩強之間的軍備競賽第三在國民政府的反共教育洗腦下單純地將冷戰化約為所謂「善惡之爭」最後由美國和資本主義作為「好人」的一方勝出聊天機器人ChatGPT開發商OpenAI支持加州一項法案要求科技公司標記人工智慧（AI）生成內容從無害迷因到政治候...【彭博】-- 美國截至3月一年的就業人數成長數量可能遠不如最初估計的那麼強勁可能加劇外界對聯準會降息過遲的擔憂美國投資人參與風電到資料中心在內建設的意願大增正紛紛投入資金至基礎建設基金但這類基金的經理人雖滿手資金卻因美國大選...五年前馬斯克在推特（X的前身）上的貼文多半與他的公司特斯拉（Tesla）和SpaceX以及相關產業的主題有關外加迷...",
        "time": "2024-08-27 07:48",
        "title_hash": "3376f6a6266c615718445778fd5d08a22806d6a2da2c5d2b0dd1bd591b035354"
    },
    {
        "title": "大陸軍機「首次」侵入日本領空 自衛隊戰機緊急起飛",
        "content": "日本放送協會（NHK）及路透26日報導日本防衛省指稱當天上午1架共軍「運9」（Y-9）情蒐機一度侵入九州長崎縣五島市「男女群島」外海的日本領空約兩分鐘防衛省確認這是首次有中國大陸軍機侵入日本領空日本航空自衛隊戰機為此緊急起飛這架運9則已飛離日本領空侵入時間在上午11時29分至11點31分（台灣時間上午10時29分至10時31分）共約兩分鐘防衛省正研判此舉目的並保持警戒和監視日本政府已循外交管道向北京提出強烈抗議男女群島位於九州以西的東海面積僅4.75平方公里冰島東南部的冰川於25日發生意外一團來自多個國家的23名遊客當時正在探索冰洞未料冰洞突然發生崩塌2人被落冰擊中其...南韓一架客機原定26日晚間從濟州機場飛往首爾金浦機場未料起飛過程輪胎發生故障導致飛機在跑道上拋錨跑道全面關閉2個多...法國檢察官今天表示檢方調查通訊應用程式Telegram上與兒童色情、販毒和詐欺交易相關罪行時逮捕了在俄羅斯出生的創辦...印度總理莫迪26日與美國總統拜登通電話重申全力支持讓烏克蘭早日恢復和平的立場兩人在電話中都關切了孟加拉的局勢均強調...一份關於美國防衛戰略的報告指出中國這20年來致力發展軍力許多方面的進展正超越美國美國在西太平洋地區的軍力不再具有優...世界衛生組織（World Health Organization）今天指出非洲中部地區的M痘（mpox舊稱猴痘）疫情...",
        "time": "2024-08-26 18:02",
        "title_hash": "fa522aadb50f3dc87c3a6a100969d324088eb268e01130d5c1e7416314d8e19a"
    },
    {
        "title": "澤倫斯基：國產「圓麵包」無人機導彈首建功 重創俄軍",
        "content": "烏克蘭總統澤倫斯基在烏克蘭獨立紀念日演說表示烏軍當天已首度派出國產無人機導彈「圓麵包」（Palianytsia）攻擊俄羅斯目標烏軍未有透露這款武器的細節但戰略產業部長卡梅辛（Oleksandr Kamyshin）指這是一款高速精準定位導彈並稱「圓麵包」擊中的是「俄軍占領的烏克蘭領土」上的目標而非俄羅斯境內據悉「圓麵包」可能是一款機動無人機配備噴射發動機和強大彈頭事實上遠程攻擊無人機如果搭載足夠強大的彈頭在特性和功能上就會接近就會很接近「巡弋飛彈」綜合媒體報導澤倫斯基24日演說稱上述新武器首度成功用於戰鬥形容這是報復入侵者的新方法烏克蘭官員一直呼籲西方國防企業協助烏方在國內生產現代武器當中德國萊茵金屬及挪威拿默公司分別同意在烏國生產軍車及彈藥另一方面烏克蘭對俄國境內目標的攻擊持續烏國防部情報總局稱其部隊士兵24日稍早攻擊鄰近烏克蘭的沃羅涅日州一個村莊附近的彈藥庫烏克蘭國際文傳通訊社指該倉庫據報存放有火炮和戰車炮彈、輕型武器彈藥和地對空飛彈總重量超過5000噸俄羅斯沃羅涅日州長古謝夫確認當地受到無人機攻擊引發火災及「爆炸品爆炸」別爾哥羅德州長格拉德科夫25日表示烏軍炮擊該州城鎮拉基特諾耶造成最少5死12傷另一方面烏克蘭外交部25日發布聲明指控俄羅斯盟友的白俄羅斯在兩國邊境「集結部隊」並對明斯克當局提出不要作出「不友好舉動」的警告中央社引述法新社報導莫斯科繼續在烏東挺進之際基輔正對俄羅斯西南疆庫斯克州（Kursk）展開跨境入侵行動聲明指出烏克蘭情報發現白俄「假借演習名義在靠近烏克蘭北疆的戈麥州（Gomel）…集結數量可觀人員」「我們警告白俄羅斯官員不要在莫斯科壓力下對國家犯下悲慘錯誤我們敦促它的武裝部隊停止不友好行徑從烏克蘭國家邊界撤離到超過白俄羅斯系統射程範圍之外」基輔指控明斯克在邊境集結裝備和部隊並表示已經發現俄羅斯傭兵組織瓦格納集團（Wagner Group）戰士瓦格納首腦普里格津（Yevgeny Prigozhin）去年叛變失敗後部分成員轉往白俄繼續活動由於靠近舉世最嚴重核災場址的車諾比核電廠烏克蘭警告在邊境地區的上述軍演對「全球安全」構成威脅烏克蘭外交部指出：「我們強調烏克蘭不曾而且未來也不會對白俄羅斯人民採取任何不友好行動」白俄總統魯卡申柯（Alexander Lukashenko）自從1994年以來掌權至今2022年2月俄羅斯全面入侵烏克蘭之前他曾在「演習」名義下允許俄軍駐紮白俄烏克蘭外交部廿五日指控白俄羅斯以演習為由在白俄毗鄰烏北的戈麥州集結大量兵力該部警告白俄停止「不友好舉動」並立即撤軍...烏克蘭26日表示俄羅斯向該國多座城市發射逾百枚飛彈和約百架無人機主要瞄準該國的能源基礎設施目前已知至少導致五人喪命...英國天空新聞報導烏克蘭總統澤倫斯基回應25日早上俄軍空襲稱俄軍發射超過百枚飛彈、用了約百架無人機襲擊並呼籲西方盟友...美國CNN報導俄軍26日早上對烏克蘭全境發動空襲派遣約11架Tu-95轟炸機並發射了數十枚飛彈和無人機襲擊能源基礎...烏克蘭總統澤倫斯基在烏克蘭獨立紀念日演說表示烏軍當天已首度派出國產無人機導彈「圓麵包」（Palianytsia）攻擊俄...法新社報導烏克蘭外交部25日指控白俄羅斯以演練為由在兩國邊境外集結重兵並警告白俄停止「不友好舉動」、立即撤軍切勿...",
        "time": "2024-08-26 14:24",
        "title_hash": "3d6de9c747865a4552a1f28fd8e17575f44909a1f9973d85e0ddd187b3d9a93b"
    },
    {
        "title": "M痘可透過飛沫傳染 世衛：次要傳播途徑",
        "content": "世界衛生組織（WHO）今天表示相較於身體接觸飛沫是M痘（mpox舊稱猴痘）的次要傳播途徑需要更多研究來了解這場疫情是如何傳播擴散法新社報導世衛組織本月14日宣布M痘已構成「國際關注公共衛生緊急事件」（PHEIC）擔心剛果共和國M痘病毒第一分支的子分支（Clade 1b）病例激增也怕疫情會延燒到鄰國世衛組織在官網表示M痘主要透過與感染病毒者密切身體接觸在人群間傳播世衛組織說：「密切接觸包括肌膚接觸（例如觸摸或性行為）以及口對口、口對皮膚的接觸（例如親吻）」密切接觸也可能包括「與罹患M痘的人面對面例如彼此靠近交談或呼吸這會產生傳染性呼吸道粒子」世衛組織發言人哈里斯（Margaret Harris）今天在日內瓦記者會上表示若是感染者有皮膚病灶「如果你與他人近距離交談、呼吸、身體靠得很近、面對面就可能會有病毒傳播的風險但這是一種次要的傳播途徑」哈里斯說「我們所看到的是密切的皮膚對皮膚」接觸才是M痘傳播的主要途徑她表示「當你和某人說話你會噴出飛沫」但「這不是一種主要傳播形式也不是那種透過空氣、遠距離的傳播形式」哈里斯補充表示：「還需要更多研究來徹底了解（病毒）傳播動態」世衛組織建議感染M痘的患者、他們的密切接觸對象和治療患者的醫護人員使用口罩加密通訊軟體Telegram（ＴＧ）創辦人兼執行長度洛夫廿四日飛抵巴黎時被法國當局逮捕希望他協助調查利用ＴＧ進行的販毒...華盛頓郵報報導美軍中央司令部（CENTCOM）上周在網路社群刊登廣告警告伊朗勿輕舉妄動攻擊以色列用阿拉伯文寫下「勿武...被稱為俄版祖克柏的度洛夫主張科技自由堅持保密優先反對網路言論審查認為想要真正的自由就須冒一切風險這讓生活在俄國、...世界衛生組織（WHO）今天表示相較於身體接觸飛沫是M痘（mpox舊稱猴痘）的次要傳播途徑需要更多研究來了解這場疫...共同社報導日本觀光局27日表示正考慮移除50萬日圓（3500美元）的消費品免稅額上限例如化妝品、食品及藥品等並...韓媒《紐西斯通訊社》報導8名台灣遊客在南韓釜山一間餐廳食用鮑魚粥後出現集體食物中毒症狀目前已被送至醫院治療衛生部...",
        "time": "2024-08-28 11:06",
        "title_hash": "092449812c5a7a3ef44e020d6efff501d72ca5428fd6c84039decbedb44d6679"
    },
    {
        "title": "日本熊本瀑布戲水逾百人上吐下瀉 元兇疑是諾羅病毒",
        "content": "民眾到日本熊本縣天草市「轟之瀑布」（轟の滝）附近河川戲水後相繼身體不適超過百人上吐下瀉就醫熊本縣今天公布水質檢測結果在水中檢出諾羅病毒「轟之瀑布」是天草市的人氣觀光景點每到夏天都有許多民眾前往避暑8月13日前往「轟之瀑布」附近戲水的7名高中生16日分別因為出現嘔吐及腹瀉症狀就醫之後有超過百人陸續出現類似症狀引發熊本縣政府關注熊本縣19日在轟之瀑布的水潭和下游等2處地點以及23日在水潭、瀑布上游、距離上游1公里等3處地點分別採集水樣、檢測水質今天公布檢測結果結果顯示19日在瀑布水潭以及23日在水潭及上游採集的水樣中都檢出了諾羅病毒GII型另外保健環境科學研究所針對醫療機構提供的5名病患糞便樣本進行檢測其中4人也驗出諾羅病毒GII型不過由於從水樣中檢出的諾羅病毒和這4名患者糞便中檢出的諾羅病毒基因型不同熊本縣表示「雖然懷疑兩者之間存在關聯但尚不能確定」熊本縣表示之後將繼續檢測瀑布周邊的水質熊本縣表示截至今天上午10時透過醫療機構向保健所回報的患者人數已經達到124人此外直接通知保健所而沒有透過醫療機構的人數有93人兩者之間可能存在重複以色列一名4歲男童日前和家人到海法（Haifa）一間博物館參觀時意外打破一只逾3500年歷史的古瓶館方並未追究而是...紐西蘭新聞網站Stuff報導一名來自台灣的賴姓女子最近在當地辦駕照時在出生地欄位填上「台灣」遭到似乎為中國裔的客服...美國禮來公司（Eli Lilly）已開始銷售一款單劑量小瓶裝的減重藥Zepbound價格低至每月399美元約為平常每...民眾到日本熊本縣天草市「轟之瀑布」（轟の滝）附近河川戲水後相繼身體不適超過百人上吐下瀉就醫熊本縣今天公布水質檢測結...俗話說「救人一命勝造七級浮屠」對於普通人來說是如此更遑論宣誓從醫的白衣天使近日一名白髮老翁倒臥在東京車站所幸一名正妹...越南胡志明市麻疹病例快速增加不到3個月已出現170例且有3名兒童死於麻疹市政府今天正式宣布全市出現麻疹疫情",
        "time": "2024-08-27 22:20",
        "title_hash": "f3708586b8af55cba277eebf58bb0ce521fd8459e8deeb733cba517be9b6d384"
    },
    {
        "title": "教室裡的一家人：以黎衝突升溫，黎巴嫩「國內流離失所者」的避難生活",
        "content": "黎巴嫩現場採訪、攝影／陳彥婷（獨立記者）現場一片頹垣敗瓦坐駕幾乎全毀是Intisar劫後餘生後看到的畫面今年5月某日晚上9點半居住在黎巴嫩南部的Intisar al Mahmoud一家在睡夢中被吵醒她的房子附近被以軍砲火擊中「我的車當場彈飛到門上因為砲火的衝擊力巨大整輛車都撞在牆上幸而沒有撞入屋內否則我們都會死」那所公寓現在只剩下破爛的外牆「那邊有一棵樹都彈飛到屋內是車的殘骸救了我們一命」她與家人留院三天幸而送醫後都無生命危險雖然距離事發一段日子但飛射的窗框碎片劃破Intisar的臉談到該次襲擊她仍猶有餘悸臉上的疤痕同樣明顯「這邊甚麼都沒有他們（以軍）只是想炸毁房子他們認為我們都是間諜」Intisar所住的Marjayoun距離以色列邊境約11公里但越走近邊境殃及的便不止房子自去年10月至今因反擊以色列在加薩開戰黎巴嫩武裝組織真主黨（Hezbollah）亦與以軍頻繁交火衝突至8月下旬已造成黎巴嫩逾500人死亡其中近百人為平民以色列有22名軍人死亡24名平民被殺包括早前在戈蘭高地被火箭炮擊中喪生的12名阿拉伯裔青少年隨之而觸發一系列報復行動以軍分別在7月底於貝魯特殺死一名真主黨高層舒克爾（Muhsin／Fuad Shukr）與在伊朗首都德黑蘭成功暗殺哈馬斯領導人哈尼亞（Ismail Haniyeh）令中東地域關係升溫▌延伸閱讀：〈從難民到政治之巔：巴勒斯坦前總理哈尼亞哈瑪斯的「非典型」領袖〉以色列總理納坦雅胡（Benjamin Netanyahu）在其後多次向以色列人民表示以色列有軍事能力抵禦外敵「以色列會讓侵犯者不論任何背景付上沉重代價」但重申未來的日子將極具挑戰真主黨領導人納斯拿拉（Hassan Nasrallah）則說刺殺行為不能視為普通襲擊聲言會以「強」且「有效」報復行動來回應又指有可能與伊朗或其分支聯手真主黨在刺殺事件過了差不多一個月後終在周日大規模地向以方發射火箭砲與無人機還擊以軍亦隨即擊落砲彈以色列近邊境上空火光熊熊真主黨聲稱攻擊雖被阻截但仍向以方發射350枚火箭砲與無人機一名以軍士兵被殺真主黨表示「首階段」行動已完結BBC記者Nafiseh Kohnavard引述中東與西方官員透露第二輪襲擊可能會由另一國家發起令不少目光轉到伊朗身上伊朗在什葉派聖地城市庫姆（Qom）一所清真寺升起代表不公義的紅色旗幟雖然西方國家嘗試要求多方克制但新任伊朗總統佩澤施基安（Masoud Pezeshkian）否決提案指報復是「一個停止罪行、侵犯行為的解決方法」刺殺事件至今已經接近4星期但伊朗方面仍未作出具體回應有分析指出新政府才剛上場難免較預期費時再加上德黑蘭正權衡輕重一方面要報仇雪恥另一方面又要避免行動擴展成區域戰爭另亦指出加薩的停火協議是一大關鍵以黎邊境交火以方官方表示已造成8萬以色列人流離失所根據聯合國資料黎巴嫩有超過10萬人要離開邊境如Sour、Bent Jbeil、Marjaayoun等南部地區近90%的難民分佈在全國3個地區南部的泰爾（Tyre）地區便有2.7萬名國內流離失所者難民臨時要應對突如其來的人口政府把這間學校改建成臨時收容所但為了平衡接收流離失所的平民與區內幼童上課不受阻便把學校空間一分為二一層10多間教室騰空出來一個家庭在一間教室內煮食、作息、生活半百人如廁淋浴便需要共用廁所Zamzam Mustafa一家7口過去10個月便在一間教室生活Zamzam憶起離家的那一天她正在Bent Jbeil的家附近購置文具為子女開學作準備但砲火落在頭上孩子的開學日便在徬徨中度過儘管Zamzam談到的影響嘴裡都是嘮嘮叨叨要賣掉牲口維生、擔心子女上課不穩定、影響進度等、但事實上孩子從來沒有脫離驚愕狀態「孩子們都害怕聲音因為砲彈都在我們的小鎮上空飛過有很多小孩因而頭痛有時要服用精神科藥物」Zamzam一臉無奈「連大人都要吃這些藥更何況是小朋友」教室內塞滿了書包棉被牆上掛著女孩色彩斑斕的洋裝Zamzam一家5個孩子分別是12歲、一對11歲雙胞胎、6歲女孩與最年輕只有3歲半的女兒Layla在採訪時Layla與媽媽寸步不離男孩在房內踢足球一旁的母親在窗邊用瓦斯爐煮食在沒有電力、沒有汽油的房間室內掛著大黑板景像相映成趣同時展現著戰爭的諷刺「有很多人亦沒有撤走因為他們知道這邊的生活環境惡劣洗手間是共用的又沒有電他們會寧願留在他們的村落就算他們知道留下來並不安全」泰爾地區是黎巴嫩最大的收容所在泰爾市政府災害的辦公室螢幕上是一項項數字對流離失所的人分門別類原生地在哪是否個人或屬一個家庭等等中心管理主任 Mortada Mhanna如數家珍「我們現在有2.7萬名國內流離失所者7500個家庭6000人是年紀少於12歲的孩子」國內流離失所者（internally displaced personIDP）指的是因各種原因被迫逃離家園但仍留在母國的人他們的身分不算難民但仍會遇到許多困難Mhanna指現在該地區設有5間收容所來安置平民但問到政府如何供應平民日常生活用品、物資等Mhanna起初笑說：「沒有回應」後來才揭露一切都依靠慈善團體「我們向慈善團體伸手因為我們的政府我知道你有問過但我們的政府就是沒有資源」黎巴嫩飽經內戰、經濟崩壞等蹉跎國內資源緊絀事實上泰爾地區的5間收容所只可容納近千人目前更已飽和對2.7萬名流離失所者而言僧多粥少聯合國資料上指在云云10萬名國內流離失所者中只有僅1%人口住在收容所其餘99%人要靠租屋或到親友家暫住假如爆發更大規模的區域衝突黎巴嫩社會有沒有資源承受更多的國內流離失所者是一個警訊「7000多個家庭在過去8、9個月只收到2次食物包或衛生用品包」Mhanna說自以哈衝突後聯合國近東巴勒斯坦難民救濟和工程處（UNRWA）因被指控有哈瑪斯成員滲透多個資助國停止捐款連帶UNRWA的其他分部亦受影響包括黎巴嫩引發漣漪效應「（慈善團體）他們跟我們說正在找預算但暫時未有新的預算我不知道這是否與政治有關但我知道資源很有限」黎巴嫩國內缺乏資源是因為全國長久以來面對嚴重的經濟問題截至2018年底其公共債務佔國內生產總值的155%是全球公共債務最嚴重的國家之一經濟災難在2019年浮現被國際銀行形容為自1850年來三大最嚴重的國際危機後來2020年的疫情與首都貝魯特港口倉庫大爆炸事件平民曾經起來反抗在牆上大字噴上「革命」、「賊」等字眼示威者指政客包庇銀行搜刮民膏最後演變成警民衝突政府武力鎮壓▌延伸閱讀：〈國家為何一再失敗黎巴嫩斷油、毒梟與內戰的「三重危機」〉本來政府與國際貨幣基金組織（IMF）達成協議透過承諾改革金融體系強化管治等換取30億美元救援貸款方案但黎方因政府內多個派別有分歧加上貪腐問題嚴重等等改革一直延誤國內淨財政虧損自2019年累計至今達720億美元名目國內生產總值由2019年的520億美元跌至2023年的180億貨幣里拉貶值98%許多人改用美金交易現在首都貝魯特的銀行全都圍起高高的鐵閘有持槍警衛在看守進出的員工都要出示證件債務危機令黎巴嫩缺乏外匯儲備來進口導致國內缺乏藥物、水、燃料等等政府財政困窘無法繳付公營開支國營發電廠虧損嚴重民眾一天只獲供電數小時但首都仍舊商機處處奢侈品牌商家在市中心隨處可見不少商店、餐廳有私人發電機用餐時會有數秒電力中斷到訪有中東巴黎之稱的貝魯特的遊客並未減少不少私人住宅亦會限電大多在晚上不會供電有調查指92%人每周至少經歷一次斷電8月18日周末黎巴嫩便因為用光燃料導致全國電力中斷包括機場與港口面對政府的無能黎巴嫩民眾已習以為常有的使用太陽能發電但較貧苦的家庭便無法負擔另外現在有近25萬名已登記的巴勒斯坦難民與150萬名敘利亞難民住在黎巴嫩佔全國530萬人口的3成令黎巴嫩成為全球最多難民人口的國家聯合國難民署公布在今年第一季97%難民沒有能力飽腹88%難以交租、44%人更因經濟問題無法得到醫療保障為了避免再一次爆發難民潮美國與歐盟分別自2006年與2011年起至今向黎巴嫩提供30億美元與30億歐元的援助金來提供人道、經濟支援歐盟又再承諾會在今年與2027年間提供另外10億歐元的資助外國的捐助亦未能解決難民問題引申的衝突右翼基督教代表黎巴嫩力量政客Pascal Sleiman在今年4月被指遭一堆敘利亞人擄走並殺害後掀起一陣仇敘情緒要求把敘利亞難民送返敘利亞（延伸閱讀：回去你的國家：黎巴嫩遣返330位敘利亞難民「自願返鄉」的深沉無奈）國內經濟、難民問題水深火熱若觸發更大規模的戰事黎巴嫩能否承受Mhanna提到第二次以黎戰爭：「作為黎巴嫩人我們都在2006年經歷過災難我們希望留在這總比流離失所好畢竟這裡都是我們的家」下篇接續：〈黎巴嫩的國中之國：「武裝政黨」真主黨與錯綜難解的內外衝突〉責任編輯／王穎芝",
        "time": "2024/08/27 陳彥婷",
        "title_hash": "fb392dd75aff435a5d999fca0243295753a844f9ccc97dbdbe063eb7fe0e7555"
    },
    {
        "title": "以色列人質被囚禁加薩326天 軍方「複雜行動」解救成功",
        "content": "以色列軍方表示部隊今天經過「複雜的行動」在加薩走廊（Gaza Strip）南部成功救出1名以色列人質法新社報導以軍在聲明中指出去年10月7日巴勒斯坦伊斯蘭主義分子哈瑪斯（Hamas）突襲以色列時52歲的以色列貝都因人阿爾卡迪（Kaid Alkadi）遭武裝分子劫持根據「華盛頓郵報」（The Washington Post）阿爾卡迪被囚禁在加薩326天以軍表示：「經過在加薩走廊南部的複雜行動…阿爾卡迪已獲救」「他的身體狀況穩定目前正被送往醫院接受檢查」阿爾卡迪來自阿拉伯人占多數的城市拉哈特（Rahat）去年10月7日他在以色列南部的1個倉庫擔任守衛時遭武裝分子擄走前言：以色列鄰國黎巴嫩由伊朗資助成立的什葉派伊斯蘭政治和軍事組織真主黨長年與以色列交火戰火更隨近日地緣局勢加劇黎南邊境的城鎮首當其衝為什麼黎巴嫩會讓這個被西方國家定性為「恐怖組織」的武裝部隊在國內滋長獨立記者陳彥婷到黎國南部與邊境的居民、維和部隊對話又看看歷史嘗試了解背後原因通訊軟體Telegram創辦人杜洛夫（Pavel Durov）在法國被捕之後外界出現「杜洛夫被捕是出自政治動機」的說法也被部分俄羅斯國會議員借題發揮來抨擊法國法國總統馬克宏（Emmanuel Macron）8月26日回應否認法國當局並沒有給出逮捕杜洛夫的具體罪名而是表示逮捕令是調查Telegram上犯罪活動的一部分這些犯罪活動包括兒童性虐待、販毒、詐欺和洗錢等等然而此事仍引發言論自由爭議言論自由與網路安全之間如何取捨的議論再起伊朗最高領袖哈米尼（Ayatollah Ali Khamenei）今天暗示可能就伊朗進展迅速的核計畫與美國重啟協商大門...以色列軍方表示部隊今天經過「複雜的行動」在加薩走廊（Gaza Strip）南部成功救出1名以色列人質前言：以色列與黎巴嫩真主黨衝突在8月初突然為中東局勢升溫南部受戰火蹂躪居民家園盡毁外界擔心繼以哈戰事後區域內另一場戰事一觸即發但黎巴嫩國內問題早已迫在眉睫獨立記者陳彥婷走訪黎巴嫩透過與流離失所的家庭、官員對話看看這場衝突背後揭示的社會問題以色列國家安全部長班吉維爾本月稍早在耶路撒冷的艾格撒清真寺院區祈禱觸犯禁令、受國際譴責他今天又說如果可行將在這個...",
        "time": "2024-08-27 22:26",
        "title_hash": "936bfd9a834b141fd8a0efa5b9cdf41127db76b52ed16d3d6708194c2abc5a19"
    },
    {
        "title": "黎巴嫩的國中之國：「武裝政黨」真主黨，與錯綜難解的內外衝突",
        "content": "▌接續上篇：〈教室裡的一家人：以黎衝突升溫黎巴嫩「國內流離失所者」的避難生活〉黎巴嫩現場採訪、攝影／陳彥婷（獨立記者）黎巴嫩南部Bint Jbeil地區的小鎮Hanin距離邊境只有約6公里有別於砲火聲當天鎮上響起陣陣哀號Rana與村內的婦女一身全黑罩袍沿路頌唱禱文並用右手拳頭隨旋律反覆敲打自己的胸口多人攙扶靈柩其女兒Sarah的遺容印製成巨大的海報Sarah Hussein Qashqash住的家四月時被以色列戰機用導彈擊中11歲的她與50歲親戚Maryam Qashqash當場死亡至少6人受傷兩人的喪禮接近數百人參與靈柩來到廣場一處空地兩旁放置了真主黨的旗幟亦有一些黎巴嫩國旗穿著禮服的人整齊走過伊瑪目主持儀式靈柩移送並入土為安「我的女兒夢想會成名現在她終於有名了因為你們（外國媒體）在這裡因為以軍令她成名」Rana道別女兒後說「你（以軍）永遠不能趕走我們我的女兒我們把她埋葬在此我永遠不會與你握手言和」從市中心開大約5分鐘車程便來到被擊中的房子2層高的樓房被壓成一團四周大樹上的果實亦被灰燼蓋成灰白色Sarah的親人在破碎的瓦礫旁說就算要睡在帳篷過活也不會遷走Rana說「（以方）他們不能打倒我們我們會持續成為他們的眼中釘我們不會倒下我們是打不倒的就算是犧牲孩子們」儘管屋頂被炸至歪倒一邊仍插著一面沒有破損的真主黨旗幟黎巴嫩南部是真主黨所屬據點公路兩旁、小鎮大街小巷都插滿真主黨的綠黃旗幟根據真主黨領䄂納斯拿拉（Hassan Nasrallah）說法該組織有10萬名成員但外界推測數字較少以哈戰事至今已造成黎巴嫩500人死亡死者大多是真主黨武裝份子有學者估算真主黨現在擁有約12萬至20萬枚沒有導航的地對地飛彈與火箭砲主要由伊朗、中國、俄羅斯製造 他們近日更罕見公開自己的地下隧道網絡隧道系統大到可以放置火箭發射器目的是向以軍展現該組織的抵禦能力真主黨被西方國家如美國、德國等視為恐怖組織亦曾向平民發動襲擊但為什麼仍在黎巴嫩有聲勢浩大的支持者有屬於自己的電視台更有「戰爭博物館」（Mleeta）展示與以色列衝突中的另一視角甚至被美國的外交機構形容它有全面的政制、安全、社福網絡在黎巴嫩堪稱是「國中之國」真主黨與黎巴嫩千絲萬縷關係要追溯到以巴衝突1948年以色列立國後引發的以巴戰事巴勒斯坦人又稱為「大災難」（Nakba）不少巴勒斯坦人逃至鄰國黎巴嫩數十年間難民人數超過數十萬其後巴勒斯坦解放組織（PLO）被逐至黎巴嫩並在南部崛起形成據點黎巴嫩國內基督教和伊斯蘭教勢力原先大致平衡當時政府本為基督教派主導但因應巴勒斯坦難民倍增穆斯林群體、特別是遜尼派大獲支持族群派系政治開始失衡基督教團體和巴勒斯坦武裝派別在1975年爆發武裝衝突觸發長達15年基督教與穆斯林遜尼派、什葉派與其他派別的內戰內戰期間敘利亞、以色列先後攻入黎巴嫩前者試圖奪取所屬領土繼以攻打以色列來取回被佔的戈蘭高地後者則是為了報復巴勒斯坦組織犯下的海濱公路大屠殺獲黎巴嫩國內右翼基督教派系的武裝分子協助事件造成上千名黎巴嫩與巴勒斯坦人死亡近25萬黎巴嫩人無家可歸黎巴嫩陷入一片混亂黎巴嫩政府在1978年向聯合國提出訴求指自己沒有參與襲擊卻無故被入侵事後聯合國安理會介入提出《第425號》與《第426號決議》要求以軍馬上撤出黎巴嫩又成立聯合國黎巴嫩臨時部隊（United Nations Interim Force in Lebanon）派遣部隊前往黎巴嫩南部地區執行維和任務後至1982年以軍用巴解組織嘗試刺殺以色列駐英大使為由8萬大軍再次攻入黎巴嫩並包圍貝魯特臨時部隊在提供人道支援、保護的角色受限下無法干預兵臨城下巴解組織撤至黎巴嫩北面以軍又趕走敘利亞軍為第一次以黎戰事造成以色列數百人身亡、上千名巴解成員被殺、上萬名黎巴嫩人喪生以軍在1985年撤至黎巴嫩南部反以色列的什葉派在該段時間便組織真主黨敘利亞自此遙距協助真主黨壯大真主黨亦開始靠攏敘利亞盟友、什葉派大國伊朗並宣言消滅以色列為目的、趕走黎巴嫩的西方主義、與伊朗結盟長達15年的黎巴嫩內戰至1990年結束翌年解散所有持械武裝組織僅餘真主黨與少數什葉派武裝份子成為例外以軍持續與什葉派武裝份子在南部交火至2000年撤出黎巴嫩2004年聯合國再嘗試要求所有黎巴嫩境內武裝組織放棄持械時任聯合國秘書長安南更指：「外國軍隊撤離加上武裝組織解除武裝會最終為黎巴嫩歷史慘痛的一頁畫上句號」最終無疾而終2006年以色列與真主黨再度爆發長達34天的第二次以黎戰爭聯合國安理會最終提出《第1701號決議案》來結束並再次呼籲所有非國家的武裝組織解除武裝（disarmament）但不果解除武裝的議題在黎巴嫩國內也掀起爭議真主黨議員以其有能力抵禦以軍來遊說國會加上敘利亞有伊斯蘭國興起黎巴嫩當時國力衰弱無法再經歷戰事最終在2009年黎巴嫩國會以壓倒性比數通過讓真主黨持有武裝雖然黎巴嫩軍隊在內戰後逐漸擴大成為唯一代表國內的軍隊但一直因宗教、政局等緣故與真主黨共存美方曾嘗試插手干預強化黎巴嫩軍隊但遭美國國內批評束手無策下演變至現時畸形的政治處境真主黨大約在1992年進入黎巴嫩國會納斯拿拉在同年取代被殺的穆薩維（Abbas al-Musawi）成為領䄂至今並以他冗長、誇張的演說聞名帶領真主黨支持度大增目前在黎巴嫩國內逾6成人口為穆斯林當中32%為什葉派31.2%為遜尼派代表什葉派真主黨的政黨「忠於反抗區」（Loyalty to the Resistance Bloc）持有15席成為第3大黨僅次於基督教政黨「黎巴嫩力量」（Lebanese Force）以及與反移民右翼政黨「自由愛國運動」（Free Patriotic Movement）當前黎巴嫩政府內的公共工程局局長與勞工局局長亦是由真主黨的政治人物擔任真主黨參政後逐步改變舊有風氣鼓吹「民主」並提供一系列社會服務修橋築路為主要屬什葉派的人民提供教育、醫療等深得民心有些人甚至視納斯拿拉如「救世主」把他的頭像印成海報、鑰匙扣未知是畏懼或是尊敬採訪時遇見的南部居民都說可以為真主黨領導人納斯拿拉犧牲另一邊廂黎巴嫩幾乎自1943年脫離法國政府統治後只有短暫數十年的安穩自70年代後便不曾離開過衝突旋渦此外政府內多個派別有分歧貪腐問題嚴重等經濟災難在2019年浮現被國際銀行形容為自1850年來三大最嚴重的國際危機後來2020年疫情與造成 200人死亡的貝魯特港口倉庫大爆炸事件平民曾經起來反抗但被鎮壓財困令國營發電廠虧損嚴重斷電情況已成日常還有國內的難民問題、自2022年便出現總統空缺⋯⋯這些都是黎巴嫩政府千瘡百孔的一部份有部份黎巴嫩人如基督教派別不滿國內長期受伊朗干預捲入以色列的衝突以色列亦看準有黎巴嫩人民對真主黨的不滿以色列國防部長加蘭特（Yoav Gallant）在8月8日向黎巴嫩市民稱「伊朗代表的什葉派透過真主黨領導把黎巴嫩的人民與國家當成他們的人質來滿足他們狹縊的派別利益」真主黨與以色列的鬥爭夾在中間的是黎巴嫩人民還有另一持份者黎巴嫩南部沿邊境城市Kfarkela大街上已空無一人街上的房屋、商戶亦有不同形式的損壞「這就是重擊這曾是一所很大的房子」聯合國黎巴嫩臨時部隊的士兵在裝甲車內說有別於各國有自己的軍隊看守邊境黎巴嫩南部與以色列兩地有一條連綿120公里的「藍線」——這條以軍在2000年戰事後撤離黎巴嫩的邊界使用超過270個藍桶作為識別與實際邊界形成「緩衝區」聯合國黎巴嫩臨時部隊現在派駐了10272名維和部隊成員駐守這條分割黎南與以色列的界線其任務便是在此區域和「藍線」以北約24公里的利塔尼河一帶建立只有臨時部隊與黎巴嫩軍隊持械的地方記者坐在印有大型「UN」字眼醒目的白色巡邏隊裝甲車內一幀幀風景是被毀的房屋沿路亦沒有大型爆炸聲但異常的寧靜並不代表危機不存在前往西班牙臨時部隊的外站沿路1公里左右已經是以色列市鎮Metula肉眼還可以看得到路上揚起藍白色的大衛之星旗幟但局勢緊張下巡邏期間沒有人可以下車每天從這條「藍線」的各個方向軍隊也會見到至少一次交火有時空襲砲火激烈到他們得前往防空洞暫避這一切都發生在聯合國的眼底下維和任務已來到46年之久但以色列與真主黨雙方交火從不曾真的停止當問及聯合國黎巴嫩臨時部隊是否未能達成任務部隊東部新聞主任Juan Antonio García Martínez中校官腔地表示「黎巴嫩政府請聯合國來這邊駐守我們也加強了地區巡邏確保我們清晰了解這邊發生的事再匯報給聯合國」聯合國主管維和行動副秘書長拉克魯瓦（Jean-Pierre Lacroix）在本月訪黎巴嫩時同樣一貫口吻表示必須加強以黎雙方溝通停止敵對行動重新執行第1701號決議才可實現長期外交解決方案中東局勢未明有人認為以哈的停火協議是唯一暫緩真主黨反擊的原因以色列若能接受美方版本的初步停火協議才可能扭轉事態但在8月25日雙方短暫互轟之後稍有轉機的態勢似乎再度令人失望黎巴嫩這場超過數十年的內外衝突究竟能否告一段落抑或繼續纏鬥種種可能性仍視乎多方的下一步責任編輯／王穎芝",
        "time": "2024/08/27 陳彥婷",
        "title_hash": "16b889090ae709f159aa026e568d31ea436595ae2ad8046051f3c41668fde5f2"
    },
    {
        "title": "颱風珊珊接近最強等級 日本如臨大敵籲最高警戒",
        "content": "今年第10號颱風珊珊持續增強日本氣象廳預測登陸前中心氣壓可能降到925百帕的「歷年最強等級」今天上午預告將針對部分地區發布特別警報日本政府也成立對策本部因應綜合日本電視台（Nippon TV）、朝日新聞、富士新聞網及日本放送協會（NHK）等日媒報導日本政府今天上午根據災害對策基本法成立由防災擔當大臣松村祥史為首的「特定災害對策本部」這是繼2022年的颱風南瑪都後日本政府再度因為颱風來襲成立特定災害對策本部首相岸田文雄也對相關部會下達3點指示包括適時正確地提供防災資訊、針對民眾避難及提供協助做好事前萬全準備及一旦發生災情政府全體將全力進行災害應變氣象廳今天上午7時表示隨著珊珊接近九州南部中午左右可能針對鹿兒島縣發布各項特別警報接下來也可能針對包括宮崎縣在內的九州南部發布大雨特別警報氣象廳表示預測將出現前所未見的暴風和破紀錄大雨「民眾必須進行最高警戒」在風雨尚未增強的白天進行避難氣象廳這次一旦針對珊珊發布特別警報將是繼2014年、2016年及2022年後第4度前3次分別針對宮古島與沖繩本島、沖繩本島及鹿兒島縣發布珊珊原本行進路徑被認為類似2018年重創關西地方的颱風燕子不過因為路徑不斷修正從目前氣象廳公布的最新颱風路徑潛勢預測圖來看珊珊路徑已變成類似2022年第14號颱風南瑪都南瑪都當年被日媒稱為「史上最強等級」颱風美軍也認定為「超級颱風」登陸九州後帶來破紀錄暴風和大雨造成5人不幸死亡超過3000棟民宅受害氣象廳今天上午10時45分公布的資訊顯示珊珊上午10時位於日本屋久島南南西方約120公里海面上以緩慢速度朝北北西行進目前中心氣壓已降到935百帕、近中心最大風速增強到每秒50公尺、最大瞬間風速也提高到每秒70公尺屬氣象廳分類的「非常強烈颱風」不僅如此目前預測珊珊的中心氣壓將在今天晚間9時進一步降至925百帕、近中心最大風速維持每秒50公尺、最大瞬間風速每秒70公尺到了可能登陸前的8月29日上午9時珊珊中心氣壓維持925百帕、近中心最大風速每秒50公尺、最大瞬間風速每秒70公尺的非常強烈颱風威力根據氣象廳所公布1951年到2023年的統計數據登陸時中心氣壓最低的前5名颱風其中心氣壓依序是925百帕、929百帕、930百帕、935百帕及940百帕其中925百帕的颱風發生在1961年9月16日也是截至目前為止唯一一個根據氣象廳公布的最新颱風路徑潛勢預測圖由於珊珊行進速度十分緩慢對日本由南到北多數地區的影響時間及範圍都將拉長及擴大珊珊可能會在8月29日轉向東北方移動到30日上午前登陸九州地方31日可能會2次登陸四國地方並在9月1日上午前3次登陸本州島然後再一路北上縱貫日本列島9月2日上午的中心位置將位於關東地方北部為何珊珊強度會快速增強甚至比氣象廳日前預測都來得強颱風專家、日本京都大學防災研究所及橫濱國立大學副教授伊藤耕介說這是因為珊珊行經的海域其海面水溫跟稍微深處的水溫一樣高雖然此時本就是海面水溫較高的時期但今年相較往年又高了約攝氏1度至2度且水深約50公尺附近的水溫在珊珊經過時的溫度也有近30度的高溫再加上珊珊附近上空並沒有吹起會破壞颱風結構的風還有就是遠離西風帶、青藏高壓及太平洋高壓因此可以說海水溫度高加上無風狀態就等於提供颱風容易增強的環境伊藤耕介說珊珊再繼續增強的話以被預測登陸九州地方颱風來看其強度可能堪比「歷年最強等級」以色列一名4歲男童日前和家人到海法（Haifa）一間博物館參觀時意外打破一只逾3500年歷史的古瓶館方並未追究而是...今年第10號颱風珊珊持續增強日本氣象廳預測登陸前中心氣壓可能降到925百帕的「歷年最強等級」今天上午預告將針對部分地...紐西蘭新聞網站Stuff報導一名來自台灣的賴姓女子最近在當地辦駕照時在出生地欄位填上「台灣」遭到似乎為中國裔的客服...美國禮來公司（Eli Lilly）已開始銷售一款單劑量小瓶裝的減重藥Zepbound價格低至每月399美元約為平常每...民眾到日本熊本縣天草市「轟之瀑布」（轟の滝）附近河川戲水後相繼身體不適超過百人上吐下瀉就醫熊本縣今天公布水質檢測結...俗話說「救人一命勝造七級浮屠」對於普通人來說是如此更遑論宣誓從醫的白衣天使近日一名白髮老翁倒臥在東京車站所幸一名正妹...",
        "time": "2024-08-28 11:30",
        "title_hash": "e4ada604a18f22aef5c0c86c8e8077c9302ab6bd6d35491d179ac923fbbf8f49"
    },
    {
        "title": "交友App淪戰場？美軍在Tinder刊廣告嚇阻伊朗挨批 官方急下架",
        "content": "華盛頓郵報報導美軍中央司令部（CENTCOM）上周在網路社群刊登廣告警告伊朗勿輕舉妄動攻擊以色列用阿拉伯文寫下「勿武力對抗美國或其盟友」並搭配F-16和A-10戰機照片凸顯美軍嚴陣以待不過廣告罕見選刊登在交友軟體Tinder令人大感不解而Tinder也在22日以違反內容政策為由緊急下架哈瑪斯首領哈尼雅7月底在德黑蘭遇襲身亡伊朗當局宣告對幕後主使以色列採取報復引發國際社會憂心中東戰事擴大對此美軍中央司令部利用針對中東地區的廣告向伊朗祭出警告以阿拉伯文搭配F-16戰隼戰機（F-16 Fighting Falcon）與A-10雷霆攻擊機（A-10 Thunderbolt）照片宣告「勿使用武力對抗美國或其盟邦」並且揚言美國「將協助盟邦因應來自伊朗與其代理人的威脅」強調美軍中央司令部已經「充分準備好」出動已經部署在區域內的戰機協防美軍使用社群軟體作為資訊宣傳平台目的是影響區域內不滿的年輕世代這點不太令人意外但選擇刊登在網路交友軟體Tinder則引起外界對美軍操作手法的質疑駐地在黎巴嫩的自由記者馬列卡扎里（Séamus Malekafzali）描述遇到這則廣告的Tinder使用者向右滑會導引到美軍中央司令部在X的貼文一名知情的美國官員不願具名透露這則來自美軍中央司令部的廣告屬於心理戰、軍事資訊戰的一環但是此舉看在部分專家眼裡卻十分「粗糙」智庫「中東政策解放研究所」（Tahrir Institute for Middle East Policy）副所長卡爾達斯（Timothy Kaldas）對於批准行動的軍方高層感到疑惑一名美軍心理戰官員嗤之以鼻質疑行動是否會有效「他們認為這項訊息會在這裡引起什麼共鳴這只是當別人的面說『別惹我』而已」對此美軍中央司令部拒絕置評而Tinder也在22日以「違規張貼政治內容」為由緊急下架廣告加密通訊軟體Telegram（ＴＧ）創辦人兼執行長度洛夫廿四日飛抵巴黎時被法國當局逮捕希望他協助調查利用ＴＧ進行的販毒...華盛頓郵報報導美軍中央司令部（CENTCOM）上周在網路社群刊登廣告警告伊朗勿輕舉妄動攻擊以色列用阿拉伯文寫下「勿武...被稱為俄版祖克柏的度洛夫主張科技自由堅持保密優先反對網路言論審查認為想要真正的自由就須冒一切風險這讓生活在俄國、...手機已經成為美國學校的禍害皮尤研究中心（Pew Research）今年的一份調查顯示超過七成的高中教師表示學生滑手機分心是一個「重大問題」在許多學校學生也用手機進行霸凌、性剝削跟分享人身攻擊同學的影片 美國多個州因此發動跨黨派努力嚴格限制學生使用手機到目前為止今年至少有8個州通過法律、頒布行政命令或制定規則以遏止學生上課時用手機研究在剛果民主共和國蔓延開來的M痘新病毒株的科學家表示病毒變化速度比預期快且往往發生在專家沒有資金和設備來好好追蹤的...世界衛生組織（WHO）今天表示相較於身體接觸飛沫是M痘（mpox舊稱猴痘）的次要傳播途徑需要更多研究來了解這場疫...",
        "time": "2024-08-28 10:24",
        "title_hash": "7da8058e90378ede22b72e02e9babea13a3c68692bb61c83cbebb9182b2afbf7"
    },
    {
        "title": "青年失業率居高不下 新興亞洲經濟體成長遭遇定時炸彈",
        "content": "快速成長的新興亞洲經濟體正遭遇一個定時炸彈：最年輕的勞工正在與高失業率搏鬥孟加拉經濟過去十年平均每年成長6.5%被視為削減赤貧的開發典範但聯合國國際勞工組織（ILO）的數據顯示過去幾年來青年失業率攀升到至少30年新高的16%中國大陸的青年失業率也處於類似水準印尼是14%馬來西亞是12.5%處境比美國、日本及德國等富裕國家還糟但又比青年失業率動輒25%的義大利和西班牙等國家好一點這些新興亞洲國家共有多達3000萬名15-24歲年輕人想求職卻找不到適當工作根據ILO這個數字約相當於全球同年齡層6500萬名失業人口的一半對製造業基礎沒有中國大陸廣泛的亞洲國家而言二位數的青年失業率已引發如何推動經濟升級的憂慮這些年輕人的不滿也影響到政局大批孟加拉年輕人上街抗議迫使在任15年的前總理哈希納（Sheikh Hasina）下台印度總理莫迪所屬的政黨今年也失去國會多數席次優勢在許多國家25-29歲的年輕人也難以找到好工作去年南亞有71%的25-29歲就業人口為不安全就業（insecure work）也就是自雇者或約聘勞工比率只略低於20年前的77%雖然全球青年失業率通常都會高於整體失業率但對想遵循中國大陸成長模式的開發中亞洲國家來說青年失業人口之多引發一個問題：這條通往富足的階梯是否已崩塌例如孟加拉靠著成為成衣生產大國擺脫貧窮卻無法升級到更複雜且價值更高、也能帶來更高技能與高薪工作的產品生產例如電子產品、重機具或半導體這些國家不只要和效率超高的中國大陸相競爭還要對抗已開發國家吸引生產回流與自動化等潮流這條日本、南韓及中國大陸都走過的階梯已變得更陡峭此外還有勞工與雇主期望錯配的問題開發中亞洲國家每年都有更多人追求更高的教育、取得大學學歷畢業後傾向進入設計、行銷、科技及金融等白領工作但這些工作卻沒這麼多舉例來說印度發展出舉世聞名的資訊科技業但業者能聘僱的人數有限班加羅爾普瑞姆吉大學（Azim Premji）去年根據官方資料計算的報告顯示超過40%的25歲以下大學畢業生失業比率遠高於同年齡層、識字但沒完成中學教育的11%聯合國大學世界經濟發展研究院（UNU-WIDER）主管森恩（Kunal Sen）指出若子女的教育程度高於雙親就不會想從事和雙親類似的工作「我認為這是政治領袖都沒理解的問題」美聯社報導美國達美航空（Delta Air Lines）位於喬治亞州亞特蘭大市的維修設施27日發生飛機輪胎爆炸造成2...投資人期待本周稍後發布的主要財報史坦普500指數小幅上漲輝達股價2019年初以來暴漲3776%造就多位千萬美元富豪但不少現任和前任員工透露輝達工時長且壓力大即使有錢也...2022年墜崖式衰退的自行車業今年上半迎來出乎意料的發展兩大自行車巨頭巨大、美利達股價已經先行喊漲回到疫情前的高檔快速成長的新興亞洲經濟體正遭遇一個定時炸彈：最年輕的勞工正在與高失業率搏鬥聯合國今天表示儘管中等收入經濟體的科技聚落蓬勃發展在創新產業成長最快東京-橫濱仍是2024年全球最大的科技聚落根...",
        "time": "2024-08-28 11:40",
        "title_hash": "fcfd4db1553808f935ce0a9736bcc3562f80177ae7d51c20c6c7e2086e29ae26"
    },
    {
        "title": "女童廚房嬉戲誤跌入「高溫巨鍋」活活燙死 廚師為救人雙手燙傷",
        "content": "印度近日發生1宗「女童跌入熱鍋」慘劇事件造成1死1傷2名分別6歲及2歲的女童在宗教聚會前疑似跑到廚房嬉戲其間不慎失衡雙雙跌入烹煮食材的滾燙巨鍋中廚師伸手入鍋把孩子們拉出來雙手被燙傷2名女童被送入附近醫院後2歲女童傷勢嚴重送院後被宣告不治而6歲女童需轉至德里的醫院進行燒傷治療綜合外媒報道事發8月18日）印度哈里亞納邦（Haryana）巴拉布加爾鎮（Ballabgarh）附近的Dheeg村中不少居民聚集在1座寺廟中以舉行宗教聚會廚師在廚房用巨型鍋子烹煮蔬菜為參加集會的人準備叫作「Prasad」的食物其間6歲女童帕麗（Pari）和2歲女童吉雅（Jiya）在廚房奔跑嬉戲目擊者指廚師準備令食物降溫剛把大鍋從爐上移下來意外就發生了帕麗不慎摔到吉雅身上兩個孩子一起失去平衝跌入剛煮好、仍然滾燙的大鍋中廚師見狀即時伸手進熱鍋中把孩子們拉出來2名女童隨後被送到附近的私人醫院但遺憾的是2歲的吉雅傷重死亡6歲的帕麗則被轉到德里（Delhi）的醫院進行較好的燒傷治療另外廚師為救出孩子雙手亦被燙傷吉雅的遺體在屍檢後已交還其家人安排後事村民為哀悼吉雅之死將那鍋Prasad倒進了池塘中當地警方指2名女童的父母並未控告任何人不過警方仍決定展開調查以確定事件責任誰屬延伸閱讀：五旬婦愛喝熱咖啡致食道燙傷22cm全脫皮醫生：熱飲是二級致癌物iPhone被偷報復因1事一家五口無辜被燒死高中生與同黨被重判文章授權轉載自《香港01》印度近日發生1宗「女童跌入熱鍋」慘劇事件造成1死1傷2名分別6歲及2歲的女童在宗教聚會前疑似跑到廚房嬉戲其間不慎失衡雙雙跌入烹煮食材的滾燙巨鍋中廚師伸手入鍋把孩子們拉出來雙手被燙傷2名女童被送入附近醫院後2歲女童傷勢嚴重送院後被宣告不治而6歲女童需轉至德里的醫院進行燒傷治療找老婆要這樣做馬來西亞接連有2名女司機報案稱遭1名外籍男駕車跟蹤騷擾更威脅她們要打開車門女事主上傳車cam片顯示拍到身穿紅衣的外籍男趴在後座車窗上貼着玻璃看向車內小孩又威脅女司機開車門事主只好報警將外籍男嚇退被最親密的人背叛是一件讓人痛徹心扉的事國外一名28歲的女子布蘭妲近日便在YouTube道出自己遭牧師父親深深背叛的故事直言「我被噁心到了」影片一出讓不少網友震驚「她的父親是惡魔」、「牧師做出極為邪惡的行為真諷刺」、「她的父親應該受到最嚴厲的懲罰她的前夫也是」...小心留意他人的求救信號馬來西亞1名54歲的單親媽媽平日需照顧病弱臥床的年邁父母又要晚上兼職謀生日前她晚上駕車前往工作途中突...天才的想法、普通人太難懂英國女子子托德（Melissa Todd）擁有IQ 178的高智商甚至贏過物理學家史蒂芬霍金、愛因斯坦然而她在考上世界頂尖的牛津大學後卻毅然決然休學投入性產業如今照自己的想法過著自在開心的生活民眾黨主席柯文哲近期身陷政治獻金假帳風暴妻子陳佩琪又被爆出去看1.2億豪宅對此柯解釋道他跟太太都是台大醫生要買1億元的房子不困難「不用裝窮本來就買得起」部分醫師則認為就算夫妻倆過去皆從醫但不貸款在台灣買億元房仍相當困難然而將焦點放到同樣高房價的美國上牙醫伍茲（Jim Woods）就靠著「投資輝達（Nvidia）」為資產注入強大活水讓外界不禁驚呼：「是真的不用裝窮也能買豪宅」",
        "time": "2024-08-28 08:11",
        "title_hash": "15a9e7d933ba3083c51ae0ae3b2a1a1e211445033da862b0de279e1be3d5de54"
    },
    {
        "title": "覺得英特爾沒救了？陳立武閃辭董事的三大原因曝光",
        "content": "路透獨家引述三位消息人士的說法報導半導體產業老將陳立武（Lip-Bu Tan）突然辭去英特爾的董事席位是因為他與執行長基辛格和其他董事針對英特爾浮濫的人力、規避風險文化和落後的AI策略方面存在分歧看法根據上周四（22日）的監管文件陳立武表示他卸下董事職務是因為分身乏術「這是基於必須調整諸多承諾優先次序的個人決定」而他依然支持英特爾與其重要工作陳立武曾擔任EDA大廠益華（Cadence Design Systems）執行長兩年前加入英特爾董事會參與振興英特爾晶片龍頭地位的計畫董事會在去年10月擴大陳立武的職責授權他監督製造業務然而根據消息人士說法漸漸地陳立武對於英特爾龐大人力、進行代工製造的方式、規避風險和官僚文化日益感到挫折備受投資者好評的陳立武退出英特爾董事會凸顯該公司振興行動存在不確定性此時正值英特爾50年歷史的最慘淡時期也因此容易受到維權活躍股東可能提出的攻擊知情人士說英特爾已經聘請投資銀行摩根士丹利防範相關攻擊英特爾拒絕置評陳立武的創投公司Walden Catalyst則沒有回應置評請求英特爾8月宣布裁員逾15%人力以撙節成本是今年來第二輪裁員英特爾在全球僱有近125300人比比輝達和台積電加起來的人力還多消息人士透露裁員計畫是陳立武與董事會爆發緊張關係的因素之一陳立武希望大刀闊斧裁員包括裁撤對英特爾沒有工程方面貢獻的中階主管基辛格2021年接任英特爾執行長後在2022年前讓公司擴編新增至少2萬人對於陳立武和其他英特爾主管而言這樣的人力規模顯然「臃腫」根據兩位消息人士某些專案的團隊規模比超微（AMD）等競爭同業同類型團隊的規模大五倍一位前主管說英特爾早該在幾年前就應該要大規模裁員規模應比8月宣布的大上一倍陳立武曾透露他認為英特爾被中階主管的官僚科層壓垮這些中階主管阻礙英特爾伺服器和桌機晶片部門的進步因此裁員應該要針對這些人根據前主管的說法英特爾龐大的人力導致了自滿和非競爭文化已經遠離英特爾共同創辦人葛洛夫（Andy Grove）賦予英特爾的「唯偏執狂得以倖存」（Only the Paranoid Survive）精神另外英特爾的重振計畫是仰賴建立類似台積電的晶圓代工業務但迄今還沒有獲得大型客戶下單而且表明該業務直到2027年前都不會轉虧為盈儘管英特爾去年要透過54億美元收購以色列高塔半導體的行動來切入晶圓代工領域但遭到中國大陸拒絕核准交易四位熟悉英特爾製造業務的消息人士說英特爾向來都是自己製造自家的晶片沒有與外部客戶合作的晶片隨著併高塔破局迄今一直無法吸引大客戶青睞一名接近陳立武的人士透露陳立武對於董事會沒有採納他的建議而感到心灰意冷他的建議包括讓製造業務更以客戶為中心並且移除不必要的官僚科層投資者和半導體產業內部人士說陳立武的離去讓英特爾董事會內部欠缺董晶片產業的技術與商業人才其他董事則是來自學術和金融界領袖以及來自醫療、科技和航太產業的前高層主管英特爾在本月宣布暫停分發股利、減少建廠資本支出隔天英特爾市值蒸發逾300億美元相當逾四分之一的市值英特爾陷入困境之際競爭同業積極投資AI相關銷售也大增AI熱潮讓繪圖晶片業者輝達（Nvidia）躍居3兆美元市值的企業巨擘相較下路透先前報導英特爾在2018年錯失收購ChatGPT開發商OpenAI多達30%的股權根據前主管說法英特爾已收購了至少兩家AI新創公司這是從2010年以來要打造暢銷AI晶片的至少四項行動之一兩位消息人士說雖然英特爾併購了Habana確實產生了甚具展望AI晶片產品但其高層主管離開前往以色列設立一家競爭同業衝擊了英特爾的計畫美聯社報導美國達美航空（Delta Air Lines）位於喬治亞州亞特蘭大市的維修設施27日發生飛機輪胎爆炸造成2...路透獨家引述三位消息人士的說法報導半導體產業老將陳立武（Lip-Bu Tan）突然辭去英特爾的董事席位是因為他與執行...日經亞洲報導瑞典家具巨頭「宜家家居」（IKEA）東京澀谷店27日正式重新開幕作為新型態實驗據點店內引進超大牆面螢幕...彭博資訊引述知情人士的說法報導蘋果公司罕見地在其服務部門裁員約100人是這個重要部門優先事項調整的一環印度港口勞工28日與政府官員達成新的五年薪資協議解除了原定28日發動的港口大罷工危機日本銀行（央行）副總裁冰見野良三28日重申總裁植田和男的立場表明只要通膨走勢符合日銀預期大日銀將繼續升息凸顯全球金...",
        "time": "2024-08-28 12:01",
        "title_hash": "5b6d2b9327a2536adf6005f841ff0e92653e9ccacdea414a9ac7f8804a676dfe"
    },
    {
        "title": "擠頂大的激烈競爭推漲房價？南韓央行提議：區域比率申請入學制",
        "content": "超級競爭的大學入學考必須要改革南韓央行周二發表的教育改革報告將大學入學考試競爭激烈連結到全國生育率快速下降和首爾人口高度集中呼籲打破南韓社會因升學競爭激烈造成的多重問題和惡性循㻲提議首爾國立大學之類的頂大應依各地區入學年齡的人口比率來分配新生名額高三學生都想進頂大大家為了擠進窄門拚命補習結果補習費愈來愈高最終造成大學錄取率有城鄉差距也因為家庭社經地位而有顯著落差此外因升學競爭導致的人口向城市集中讓首爾在內的大都會區房價漲個不停這讓南韓年輕人不願意結婚成家、生兒育女央行提議的解決方案是大學錄取新生應採採用區域比率配額反映各地區應入學人口的占比以2018年來為例首爾的高中畢業生僅占全國的16%他們在首爾國立大學的占比卻高達32%去年首爾居民給唸高中的小孩付補習費每月平均支出104萬韓元（約台幣2.7萬元）遠高於其他城市的70萬韓元央行警告學生父母的財務狀況影響子女上頂大的機會有錢的父母會舉家搬遷到教育資源豐富的地區促成那裡的房地產價格大漲央行表示區域比率申請入學制可以大幅緩解上述問題被問及央行為什麼對大學入學制度提出政策建議南韓央行個經系統研究部主管及教改報告共同作者Jeong Jong-woo表示：「大學入學競爭激烈使南韓結構性社會問題日益惡化對社會穩定和成長潛力構成威脅解決這些挑戰已是日益緊迫的問題」央行的報告研究了包括首爾國立大學、延世大學和高麗大學在內八所頂大的2011年新生以及首爾大學2019年新生以色列一名4歲男童日前和家人到海法（Haifa）一間博物館參觀時意外打破一只逾3500年歷史的古瓶館方並未追究而是...「舉目所及都是一片紅色大家來丟番茄吧」每年8月的最後一個星期三是西班牙瓦倫西亞自治區的布尼奧爾（Buñol）著名的「番茄大戰」（La Tomatina）節日今年的番茄大戰日期落在8月28日在此時西班牙時間的8月27日布尼奧爾市議會已經準備好了130多噸的熟透番茄等著開始這場有著70多年歷史、舉世聞名的食物大戰——進行的方式就是人們拿起番茄向彼此互相扔擲俄羅斯「莫雷蒂馬戲團」（Moretti Circus）日前在比斯克（Biysk）表演時一頭騎著電動滑板車的母熊突然失控...超級競爭的大學入學考必須要改革南韓央行周二發表的教育改革報告將大學入學考試競爭激烈連結到全國生育率快速下降和首爾人...今年第10號颱風珊珊持續增強日本氣象廳預測登陸前中心氣壓可能降到925百帕的「歷年最強等級」今天上午預告將針對部分地...紐西蘭新聞網站Stuff報導一名來自台灣的賴姓女子最近在當地辦駕照時在出生地欄位填上「台灣」遭到似乎為中國裔的客服...",
        "time": "2024-08-28 13:30",
        "title_hash": "20d00e28ff272d6972e76daca996e9146f23d2da372d7a02779c75281fbdf222"
    },
    {
        "title": "避免混淆 柯文哲明記者會聚焦政治獻金案不談京華城",
        "content": "民眾黨主席柯文哲政治獻金風暴延燒明天預計舉行終場記者會說明時任柯文哲競選副總幹事陳智菡今天說從政治獻金案到購置商辦現在很多事情被混雜在一起為了避免製造誤會、造成更多以訛傳訛僅會聚焦在政治獻金案不會談及京華城案台北地檢署持續偵辦京華城案今天指揮廉政署展開搜索行動並且約談威京集團主席沈慶京說明釐清京華城案的陳情與聯繫過程另外台北市前副市長彭振聲前天指稱「因為前市長柯文哲的交辦因此才組成京華城專案小組」柯文哲昨天受訪時僅說「到時候再來開記者會一次把事情都講清楚」陳智菡上午受訪時表示很多事情被混雜在一起現在應該一項一項來不管是政治獻金、購置商辦等內容金額跟項目都有所混淆為了避免製造誤會、造成更多以訛傳訛預計會聚焦在政治獻金案從一開始被虛報、金額跑到哪裡民眾黨會公布完整單據並向大家做清楚的交代陳智菡也說至於外界仍有疑義的部分不管是支出金額、某些公司帳務處理的部分大家如果有任何疑問相信也都可以得到解答有關淡江大學助理教授何景榮呼籲柯文哲應該主動請辭黨主席職務由中央委員黃國昌暫代陳智菡表示現階段還是先把事情釐清自然就會知道責任歸屬面對艱困挑戰的時候黨內各種聲音都會有現在不管是透過什麼方式都是希望第三勢力繼續延續下去陳智菡強調在野黨的職責就是監督政府希望大家不要混淆焦點如果沒有辦法做好這樣的角色很多支持者都會感到失望民眾黨會盡快反省檢討、重新再站起來做好在野黨監督政府的工作「這些建議或人事安排黨員的想法也要虛心聆聽」現階段一切以團結為優先此外北檢昨天約談計師端木正助理陳韋瑄除了尼奧、時樂公司金額共916萬元的3張發票再度爆出4筆1300萬金流不明陳智菡表示民眾黨早在首場記者會就告訴大家會計師虛報的總金額高達2100萬元還有很多人聚焦在所謂的916萬「那件事情就是端木正本人承認找不到很多單據把很多金額兜起來虛報2000多萬元」陳智菡說經過至少兩個星期的清查民眾黨已經找出相關支出憑證至少有200多萬以上的單據被漏報完全可以證明都是用在選舉支出台北地檢署指揮廉政署偵辦民眾黨主席、台北市前市長柯文哲在京華城等案被控圖利案上午兵分43路搜索威京集團辦公室及集團主席...檢調大動作偵辦京華城容積案今天再搜索威京集團總部並傳喚威京集團主席沈慶京以及幫忙陳情的台北市議員應曉薇等下一個會不...京華城案高容積率840％爭議延燒北檢繼約談北市前副市長彭振聲、都委會委員等人後今早約談並搜索北市議員應曉薇、威京集團...民眾黨主席柯文哲政治獻金風暴延燒明天預計舉行終場記者會說明時任柯文哲競選副總幹事陳智菡今天說從政治獻金案到購置商辦...北檢偵辦京華城案今天指揮廉政署兵分多路搜索威京集團總部主席沈慶京等人辦公室及住處還有疑似牽線的台北市議員應曉薇議會辦...民眾黨主席柯文哲在台北市長任內京華城案容積率提高至840％疑涉圖利案檢廉加快偵查腳步台北地檢署今早指揮廉政署兵分...",
        "time": "2024-08-28 13:19",
        "title_hash": "be90a416f2522f0c20d49fbba7b8c170a0e518bd296aaf1834427ddbb0189736"
    },
    {
        "title": "烏軍襲俄境 未減烏東前線壓力",
        "content": "烏克蘭本月初奇襲俄羅斯庫斯克州如果烏軍意圖圍魏救趙迫使俄羅斯將一些戰力最強的部隊從烏克蘭東部撤走減輕烏東前線壓力那麼烏克蘭肯定會失望富比世網站軍事專家艾克斯指出克里姆林宮基本上並未抽調烏東俄軍而是以年輕、訓練較差的部隊增援庫斯克這意味俄軍從去年秋天開始的烏東攻勢並未減緩烏東前線烏軍狀況不妙實質上俄羅斯正在用庫斯克換取烏東部分地區烏克蘭正在用烏東換取庫斯克這樣的交換是否值得是個政治問題而且雙方都沒有簡單的答案烏東俄軍現在主要目標是頓內次克州波克羅夫斯克當地是烏軍在烏東前線後勤樞紐因俄軍逼近已開始撤離居民此地如果淪陷俄軍可以從這個交通要衝向鄰近城鎮擴大戰果波克羅夫斯克地區守軍主力是烏軍精銳的第四十七機械化旅配備廿多輛美國援助的艾布蘭戰車但仍無法阻止俄軍前進艾克斯指出波克羅夫斯克淪陷風險越來越大如果這導致烏克蘭東部防線更大範圍崩潰基輔高層可能會後悔派遣大部隊奇襲庫斯克而不是增援波克羅夫斯克據估計烏軍襲俄動用十幾個精銳營每個營有四百人烏軍八月起攻進庫斯克州已控制逾一千平方公里俄國領土儘管烏克蘭總統澤倫斯基廿七日表示這次行動是烏克蘭「勝利計畫」要點之一但以烏東重鎮交換俄國邊陲地區戰略上恐怕未必明智",
        "time": "2024-08-29 00:23",
        "title_hash": "70e8cb5f1e0225e0d041aa34578a1902f5334a6099589ffd23379e9cf24bb663"
    },
    {
        "title": "連2天大規模空襲！俄羅斯對烏多地發動飛彈、無人機 至少6死",
        "content": "烏克蘭官員今天表示俄羅斯對烏克蘭多地發動飛彈和無人機攻擊造成至少6人死亡此前一天莫斯科對烏國發動開戰以來最大規模空襲路透社報導地區官員表示位於烏克蘭第聶伯羅彼得羅夫斯克州（Dnipropetrovsk）的中部城市克利福洛（Kryvyi Rih）有一座旅館被飛彈「夷為平地」造成3人身亡第聶伯羅彼得羅夫斯克州長賴薩克（Serhiy Lysak）在通訊應用程式Telegram指出這次襲擊還導致5人受傷另有1人失蹤此外有3人在東南部的札波羅熱市（Zaporizhzhia）因為無人機攻擊喪生當地政府表示札波羅熱州有3人受傷而夜間的飛彈攻擊導致東北部的哈爾科夫州（Kharkiv）4人受傷烏克蘭總統澤倫斯基（Volodymyr Zelenskyy）今天揚言將報復俄國的攻擊在俄國昨天用超過200枚飛彈和無人機轟炸烏克蘭能源基礎設施後他要求盟友考慮進行聯合防空作戰並提供烏國遠程攻擊能力在今天的攻勢中烏克蘭空軍擊落10枚來襲飛彈中的5枚以及81架無人機中的60架烏克蘭空軍也提到還有10架無人機失去蹤跡可能已墜落在烏國境內某處另有1架進入白俄羅斯領空",
        "time": "2024-08-28 18:08",
        "title_hash": "9a9d5e7289b8ce32840a3fcd66a13d59e96d0aa57d855c9ee88e369796ecc9cc"
    },
    {
        "title": "MLB／大谷翔平首局首打席開砲 42轟穩居國聯全壘打王",
        "content": "道奇隊今天在洛杉磯主場對金鶯隊3連戰第2戰大谷翔平首局首打席全壘打本季第42轟出爐大谷面對金鶯先發投手伯恩斯（Corbin Burnes）在球數2好2壞後把87英里滑球轟上中右外野看台形成391英尺中右外野方向陽春砲攻下全場第1分這是大谷繼25日對光芒隊之戰開轟後熄火兩戰再度出現全壘打也是近5戰第3轟目前42轟在國聯領先排名第2的勇士隊歐蘇納（Marcell Ozuna）5轟大谷這一轟攻下本季第95分打點國聯暫居第2落後歐蘇納3分THERE GOES DECOY'S DAD. pic.twitter.com/uNNgHI30sP",
        "time": "2024-08-29 10:36",
        "title_hash": "fcfc8493697dbea8cfee5ff755bc96fe063613020636555ae344021a9b988044"
    },
    {
        "title": "近歷來最強的珊珊颱風釀災！日宮崎市龍捲風頻發、鹿兒島1男失蹤",
        "content": "接近「歷來最強」等級的珊珊颱風昨起在九州造成許多災情其中宮崎市昨（28日）深夜發生類似龍捲風的強陣風至少10人送醫急救電線桿、自動販賣機也被吹倒宮崎高岡町的溪水今早氾濫大分縣也呼籲驛館川流域等1萬5千多戶居民疏散昨天深夜宮崎市多處住宅屋頂被強陣風掀飛、大樓外牆磁磚、窗戶玻璃被吹落四散地上都是散落的磁磚與樹枝消防局昨深夜10時50分開始陸續接獲報案今天凌晨1時半左右在鄰近的西都市也接到民眾報案40多歲男性說道路上磁磚散亂連電線桿、自動販賣機也被吹倒NHK報導珊珊颱風行進緩慢恐怕會在日本列島「縱走」一趟至少影到周六各地加強警戒包括之前能登強震的災區宮崎市佐土原町昨天下午發生疑似龍捲風在住宅施工中的水電師傅聽到巨大的聲響接著看到高數十公尺的龍捲風輕型汽車被吹翻工地的物品被吹散擊破車的擋風玻璃他說「從來沒有過這麼恐怖的經驗」從各地方新聞中心統計到日本時間今日10時前鹿兒島有9人、宮崎有10人、福岡有1人、熊本1人受傷鹿兒島昨晚上有一名60多歲的男性駕船時跌進海中行蹤不明",
        "time": "2024-08-29 10:28",
        "title_hash": "1a7c19cb4e3ead42940d241884cd172d075d8c2d97cc1b6a63f30e0f31b3cac5"
    }
]